<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.55062
嘅	-3.50344
一	-3.99856
係	-3.99901
佢	-4.50112
我	-4.53351
有	-4.54094
人	-4.60067
唔	-4.76297
個	-4.77373
好	-4.79747
都	-4.863
就	-4.90808
呢	-4.9134
學	-5.00148
到	-5.01552
喺	-5.01964
咗	-5.1049
同	-5.202
生	-5.20914
大	-5.22865
不	-5.24247
中	-5.29429
書	-5.33704
國	-5.34496
哋	-5.36202
會	-5.36608
咁	-5.36938
上	-5.3786
時	-5.41181
以	-5.44644
嚟	-5.47265
要	-5.50423
年	-5.51714
喇	-5.5201
話	-5.53713
為	-5.53985
去	-5.54015
得	-5.54288
住	-5.5793
面	-5.57961
啲	-5.66354
子	-5.66869
日	-5.68953
出	-5.70795
可	-5.72526
之	-5.74621
自	-5.75105
你	-5.75779
過	-5.77218
但	-5.77638
作	-5.78175
家	-5.79376
小	-5.80986
後	-5.8194
亦	-5.82341
而	-5.82542
然	-5.83228
聲	-5.85438
樣	-5.86061
嗰	-5.88805
多	-5.89579
睇	-5.95809
講	-5.97616
邊	-5.97803
冇	-5.98366
港	-5.98981
㗎	-6.02012
本	-6.04135
對	-6.04585
啊	-6.04886
的	-6.0769
心	-6.08887
文	-6.11592
經	-6.12023
下	-6.13218
者	-6.13382
意	-6.13546
香	-6.13546
又	-6.15708
度	-6.1746
成	-6.18203
來	-6.18261
讀	-6.19127
十	-6.19883
所	-6.22607
只	-6.23269
地	-6.24363
開	-6.24669
天	-6.25283
用	-6.26462
點	-6.26712
於	-6.2715
如	-6.28478
從	-6.28797
知	-6.29309
仲	-6.30212
事	-6.30277
先	-6.30731
見	-6.30992
起	-6.32042
道	-6.32637
裏	-6.33571
候	-6.33772
似	-6.35464
幾	-6.35669
頭	-6.36977
二	-6.38513
將	-6.38725
能	-6.38795
當	-6.3922
方	-6.41586
外	-6.43491
是	-6.44233
留	-6.44383
入	-6.44457
媽	-6.44532
法	-6.44831
做	-6.45282
前	-6.47567
老	-6.47953
兩	-6.48729
無	-6.48963
三	-6.49276
因	-6.49355
聽	-6.50301
種	-6.51095
在	-6.51977
間	-6.51977
己	-6.53437
至	-6.53928
埋	-6.55001
行	-6.55251
工	-6.56338
其	-6.56929
實	-6.57183
想	-6.57268
美	-6.58377
畀	-6.58463
情	-6.60986
最	-6.61074
打	-6.62138
問	-6.63304
再	-6.63394
真	-6.63937
教	-6.64118
手	-6.65032
長	-6.67164
代	-6.6839
已	-6.69248
說	-6.69824
更	-6.6992
發	-6.70888
定	-6.7118
女	-6.72753
電	-6.73051
九	-6.7325
果	-6.74554
次	-6.74654
理	-6.74654
動	-6.76489
著	-6.76489
嘢	-6.77005
政	-6.77212
受	-6.78569
主	-6.78674
感	-6.80692
民	-6.8177
少	-6.82314
現	-6.82751
夠	-6.8319
或	-6.83742
四	-6.83964
寫	-6.84074
新	-6.84297
由	-6.84854
等	-6.86092
分	-6.86319
加	-6.87346
使	-6.87461
返	-6.88384
太	-6.89198
解	-6.91085
花	-6.91443
力	-6.91922
公	-6.92162
身	-6.92162
食	-6.92282
臺	-6.92887
校	-6.93129
明	-6.93495
清	-6.93617
活	-6.94352
高	-6.94845
水	-6.94969
走	-6.95217
落	-6.95714
回	-6.96591
五	-6.96843
相	-6.97602
記	-6.97602
屋	-6.97857
眼	-6.97857
氣	-6.99139
月	-6.99786
名	-6.99916
叫	-7.0083
覺	-7.0083
路	-7.00962
乜	-7.01753
重	-7.01886
正	-7.02018
愛	-7.03221
親	-7.05532
全	-7.0567
比	-7.05946
應	-7.07898
世	-7.08039
門	-7.08605
第	-7.0989
向	-7.10034
師	-7.10611
變	-7.11192
厚	-7.11337
細	-7.11483
令	-7.11629
父	-7.11629
音	-7.11775
信	-7.12069
此	-7.12954
爸	-7.12954
白	-7.14597
演	-7.14898
西	-7.1505
識	-7.15201
華	-7.15353
並	-7.15809
企	-7.16267
詩	-7.16267
{	-7.16882
望	-7.16882
}	-7.17036
製	-7.17036
連	-7.18122
認	-7.18435
難	-7.19378
張	-7.21453
薄	-7.21453
風	-7.21776
思	-7.21938
英	-7.21938
位	-7.22752
友	-7.22752
了	-7.22915
社	-7.23079
七	-7.23572
放	-7.23572
常	-7.23737
表	-7.23737
物	-7.24233
啦	-7.24732
王	-7.24732
論	-7.25737
錢	-7.25906
字	-7.26074
仔	-7.26243
版	-7.26582
八	-7.27264
口	-7.27264
山	-7.27264
色	-7.28814
咩	-7.29336
何	-7.31275
未	-7.31631
神	-7.31989
諗	-7.32168
士	-7.32348
總	-7.32348
死	-7.32889
關	-7.32889
平	-7.33433
每	-7.33615
語	-7.33797
六	-7.3398
機	-7.34714
帶	-7.35639
通	-7.36012
他	-7.36385
別	-7.36573
且	-7.36761
反	-7.36761
兒	-7.36949
往	-7.36949
性	-7.37137
車	-7.37515
體	-7.37895
東	-7.38276
光	-7.38467
笑	-7.39235
半	-7.40788
場	-7.41377
題	-7.41377
陽	-7.41771
原	-7.42366
直	-7.42366
府	-7.42764
遠	-7.42764
傳	-7.43365
命	-7.43566
快	-7.43566
完	-7.43767
化	-7.44577
卻	-7.44577
目	-7.44577
立	-7.44577
利	-7.44984
今	-7.45393
海	-7.45393
被	-7.45599
結	-7.4601
容	-7.46631
業	-7.47046
看	-7.47255
滿	-7.47464
報	-7.48304
也	-7.48727
界	-7.48939
接	-7.49152
馬	-7.49365
期	-7.49792
母	-7.49792
越	-7.50437
價	-7.50652
房	-7.51085
早	-7.51085
非	-7.51302
求	-7.5152
特	-7.52176
零	-7.52176
值	-7.53057
義	-7.53057
百	-7.53278
影	-7.535
紅	-7.53723
科	-7.54169
雖	-7.54169
各	-7.55294
群	-7.5552
進	-7.56432
阿	-7.56432
畫	-7.5689
坐	-7.57121
合	-7.57351
處	-7.57351
言	-7.57351
近	-7.57351
內	-7.57582
治	-7.58279
姐	-7.58981
黃	-7.59216
陣	-7.59688
算	-7.604
任	-7.60638
故	-7.60877
即	-7.61116
數	-7.61116
該	-7.61597
部	-7.61597
安	-7.6208
必	-7.6208
北	-7.62809
另	-7.62809
朋	-7.63053
深	-7.63298
耳	-7.63544
課	-7.63544
流	-7.64036
習	-7.64036
首	-7.64036
園	-7.64284
青	-7.64284
份	-7.6478
失	-7.6478
謂	-7.6478
條	-7.65029
改	-7.65279
曾	-7.66031
乎	-7.66284
警	-7.66536
低	-7.6679
祖	-7.6679
伯	-7.67044
和	-7.67299
怕	-7.67299
孩	-7.68324
懂	-7.69101
服	-7.69101
繹	-7.69621
買	-7.70145
育	-7.70671
離	-7.70936
司	-7.71466
提	-7.71466
觀	-7.71466
與	-7.71999
選	-7.71999
院	-7.71999
共	-7.72805
句	-7.73075
市	-7.73075
跟	-7.73075
仍	-7.73617
搵	-7.73889
收	-7.73889
輕	-7.73889
戰	-7.74162
街	-7.74435
照	-7.75537
交	-7.76372
朵	-7.76651
享	-7.76932
泰	-7.77213
誠	-7.77213
幫	-7.77778
片	-7.77778
導	-7.78062
員	-7.78346
男	-7.78632
轉	-7.78632
樂	-7.78918
們	-7.79205
苦	-7.79205
件	-7.79493
空	-7.80361
竟	-7.80652
運	-7.80652
限	-7.80652
哥	-7.80944
歲	-7.80944
夜	-7.8153
念	-7.8153
指	-7.8153
那	-7.8153
千	-7.82417
舊	-7.83012
視	-7.83012
辦	-7.83012
隻	-7.83012
切	-7.83611
形	-7.83611
遊	-7.83611
還	-7.83611
術	-7.84516
角	-7.84516
堂	-7.84819
金	-7.84819
及	-7.85124
店	-7.86042
爭	-7.86042
樓	-7.86351
班	-7.86351
晚	-7.8666
式	-7.8697
費	-7.87593
飯	-7.87593
編	-7.87906
考	-7.88535
熱	-7.88851
計	-7.88851
象	-7.88851
保	-7.89486
單	-7.89486
請	-7.89486
味	-7.89805
始	-7.89805
京	-7.90125
齊	-7.90125
包	-7.90446
響	-7.90446
驚	-7.90446
刻	-7.9174
紙	-7.9174
類	-7.92066
覽	-7.92722
啱	-7.93382
根	-7.93382
初	-7.93714
派	-7.94047
強	-7.94716
星	-7.95389
產	-7.95389
萬	-7.95389
集	-7.95389
絕	-7.95727
這	-7.95727
除	-7.95727
則	-7.96067
古	-7.96067
閱	-7.96408
衣	-7.9675
品	-7.97093
究	-7.97093
興	-7.97437
甚	-7.97782
精	-7.97782
終	-7.97782
林	-7.98477
火	-7.98477
德	-7.99176
婦	-8.00234
領	-8.00234
樹	-8.0059
南	-8.00946
雨	-8.01304
歷	-8.01663
局	-8.02023
較	-8.02023
夫	-8.02385
察	-8.02385
左	-8.02385
眾	-8.02385
印	-8.02748
散	-8.02748
易	-8.03112
黑	-8.03112
弟	-8.03478
願	-8.03478
客	-8.03845
建	-8.03845
河	-8.03845
足	-8.04213
取	-8.04583
步	-8.04954
木	-8.05326
玩	-8.05326
景	-8.057
靜	-8.057
聆	-8.06075
腳	-8.06075
怪	-8.0683
雲	-8.0683
底	-8.0721
戲	-8.0759
奇	-8.07973
聯	-8.07973
持	-8.08357
沒	-8.08357
制	-8.08742
劉	-8.09129
緊	-8.09129
城	-8.09907
船	-8.09907
準	-8.10692
賣	-8.10692
送	-8.11086
鬧	-8.11086
修	-8.11482
居	-8.11482
展	-8.11482
差	-8.11482
決	-8.11482
需	-8.1188
波	-8.12279
管	-8.12279
資	-8.12279
驗	-8.12279
極	-8.1268
毛	-8.1268
約	-8.1268
洪	-8.13082
跑	-8.13486
團	-8.13892
官	-8.13892
拉	-8.13892
普	-8.13892
試	-8.13892
參	-8.14299
備	-8.14708
咪	-8.14708
廣	-8.14708
盡	-8.14708
病	-8.15119
亂	-8.15531
軍	-8.15531
史	-8.15945
格	-8.15945
趣	-8.15945
斯	-8.16361
筆	-8.16361
藝	-8.16361
陳	-8.16361
吃	-8.17198
節	-8.17198
隨	-8.17198
童	-8.17619
責	-8.17619
便	-8.18042
春	-8.18466
紀	-8.18466
跳	-8.18466
妹	-8.18893
權	-8.18893
許	-8.18893
黨	-8.18893
商	-8.19321
量	-8.19321
婆	-8.19751
止	-8.19751
忽	-8.20183
段	-8.20183
像	-8.20617
草	-8.20617
獨	-8.21053
造	-8.21053
例	-8.2149
宇	-8.2193
程	-8.2193
研	-8.22371
才	-8.22815
整	-8.2326
引	-8.23708
急	-8.23708
歌	-8.23708
潮	-8.24157
功	-8.24609
飛	-8.25062
婚	-8.25518
推	-8.25518
畢	-8.25518
石	-8.26435
錯	-8.26435
況	-8.26897
達	-8.26897
濟	-8.27361
議	-8.27361
鄉	-8.27361
圖	-8.27827
館	-8.27827
忙	-8.28296
舉	-8.28296
漸	-8.28766
專	-8.29239
概	-8.29239
遇	-8.29239
告	-8.29714
嘴	-8.29714
務	-8.30192
志	-8.30192
周	-8.30671
胡	-8.30671
養	-8.30671
壞	-8.32124
把	-8.32124
既	-8.32124
燈	-8.32124
篇	-8.32124
翻	-8.32124
談	-8.32124
喜	-8.32613
嚴	-8.32613
境	-8.32613
懷	-8.32613
斷	-8.32613
洋	-8.32613
消	-8.32613
確	-8.32613
基	-8.33104
慈	-8.33104
瑰	-8.33104
級	-8.33104
停	-8.33598
密	-8.33598
慢	-8.34095
聖	-8.34095
喊	-8.34593
沉	-8.34593
玫	-8.34593
答	-8.34593
傷	-8.35094
忘	-8.35094
般	-8.35094
鍾	-8.35094
呼	-8.35598
態	-8.35598
排	-8.35598
背	-8.35598
良	-8.35598
酒	-8.35598
革	-8.35598
倒	-8.36105
環	-8.36613
葉	-8.36613
設	-8.37125
福	-8.37639
稱	-8.37639
章	-8.37639
希	-8.38675
攞	-8.38675
旁	-8.38675
皮	-8.38675
肯	-8.38675
室	-8.39198
球	-8.39198
示	-8.39198
讓	-8.39198
存	-8.40781
歡	-8.40781
耐	-8.40781
醫	-8.40781
魚	-8.40781
微	-8.41314
楚	-8.41314
短	-8.41314
統	-8.4185
血	-8.4185
鐘	-8.4185
麗	-8.4185
免	-8.42389
息	-8.42931
號	-8.42931
雜	-8.42931
抗	-8.43476
調	-8.43476
雞	-8.43476
靈	-8.43476
追	-8.44024
土	-8.44575
隊	-8.44575
助	-8.45129
支	-8.45129
救	-8.45129
依	-8.45686
勤	-8.45686
博	-8.45686
旅	-8.45686
江	-8.45686
o	-8.46247
待	-8.46247
據	-8.46247
敢	-8.46247
李	-8.46247
濃	-8.46247
批	-8.4681
禮	-8.4681
若	-8.47946
雙	-8.47946
層	-8.4852
痛	-8.4852
破	-8.4852
肉	-8.4852
麼	-8.4852
圓	-8.49096
惡	-8.49096
富	-8.49676
溫	-8.49676
塊	-8.50259
鬼	-8.50259
亞	-8.50845
列	-8.50845
素	-8.51435
e	-8.52029
疑	-8.52626
組	-8.52626
證	-8.52626
假	-8.53226
評	-8.53226
顧	-8.53226
授	-8.5383
異	-8.5383
蘭	-8.5383
鬥	-8.5383
承	-8.54438
歐	-8.54438
顯	-8.54438
害	-8.5505
瞓	-8.55665
裝	-8.56285
詞	-8.56285
擔	-8.56908
標	-8.56908
永	-8.56908
簡	-8.56908
娘	-8.57535
媳	-8.57535
突	-8.57535
紫	-8.57535
須	-8.57535
某	-8.58166
灣	-8.58166
際	-8.58166
朝	-8.588
勢	-8.59439
恐	-8.59439
眉	-8.59439
窮	-8.59439
座	-8.60082
族	-8.60082
續	-8.60082
蚊	-8.60082
貴	-8.60082
借	-8.6073
互	-8.61381
探	-8.61381
聞	-8.61381
儉	-8.62037
飲	-8.62037
儀	-8.62697
劇	-8.62697
討	-8.62697
羅	-8.63361
壓	-8.6403
尋	-8.6403
陸	-8.6403
兄	-8.64704
料	-8.64704
善	-8.65382
i	-8.66064
具	-8.66064
區	-8.66064
布	-8.66064
頂	-8.66064
餘	-8.66064
冷	-8.66752
架	-8.66752
淚	-8.66752
狗	-8.66752
適	-8.66752
靠	-8.66752
換	-8.67444
朱	-8.67444
勞	-8.68141
封	-8.68141
熟	-8.68141
規	-8.68141
趕	-8.68141
圍	-8.68842
幸	-8.68842
憶	-8.68842
窗	-8.68842
豆	-8.68842
負	-8.68842
透	-8.68842
鼓	-8.68842
夢	-8.69549
維	-8.69549
里	-8.69549
亮	-8.70261
啫	-8.70261
巴	-8.70261
線	-8.70261
煙	-8.70978
袋	-8.70978
庭	-8.717
激	-8.717
職	-8.717
剛	-8.72427
爾	-8.72427
偶	-8.7316
右	-8.7316
哈	-8.7316
唱	-8.7316
困	-8.7316
沙	-8.7316
燕	-8.7316
默	-8.7316
悲	-8.73898
搖	-8.73898
省	-8.73898
茶	-8.73898
質	-8.73898
殺	-8.74641
爺	-8.74641
訪	-8.74641
充	-8.7539
創	-8.7539
姑	-8.7539
投	-8.7539
抱	-8.7539
擺	-8.7539
穿	-8.7539
元	-8.76145
拍	-8.76145
秋	-8.76145
啟	-8.76905
守	-8.76905
暗	-8.76905
彩	-8.77672
搞	-8.77672
慣	-8.78444
狐	-8.78444
磨	-8.78444
a	-8.79222
傾	-8.79222
掉	-8.79222
歸	-8.79222
洲	-8.79222
醒	-8.79222
豪	-8.80006
階	-8.80006
執	-8.80797
寶	-8.80797
洗	-8.80797
野	-8.80797
s	-8.81594
迷	-8.81594
退	-8.81594
乾	-8.82397
尤	-8.82397
忍	-8.82397
拎	-8.82397
摩	-8.82397
護	-8.82397
餐	-8.82397
優	-8.83207
暴	-8.83207
板	-8.83207
查	-8.83207
浪	-8.83207
紹	-8.83207
途	-8.83207
露	-8.83207
克	-8.84023
注	-8.84023
紛	-8.84023
莫	-8.84023
姓	-8.84846
康	-8.84846
曲	-8.84846
案	-8.84846
歪	-8.84846
給	-8.84846
腦	-8.84846
堆	-8.85676
孫	-8.85676
岸	-8.85676
淡	-8.85676
淨	-8.85676
湖	-8.85676
菜	-8.85676
雪	-8.85676
骨	-8.85676
絲	-8.86513
r	-8.87357
否	-8.87357
搬	-8.87357
番	-8.87357
頓	-8.87357
惜	-8.88208
模	-8.88208
油	-8.88208
睛	-8.89066
移	-8.89066
匆	-8.89932
君	-8.89932
致	-8.89932
述	-8.89932
久	-8.90805
努	-8.90805
妻	-8.90805
擁	-8.90805
獲	-8.90805
舞	-8.90805
藏	-8.90805
隔	-8.90805
些	-8.91686
什	-8.91686
刊	-8.91686
唯	-8.91686
帝	-8.91686
扐	-8.91686
燒	-8.91686
附	-8.91686
偏	-8.92575
嗎	-8.92575
復	-8.92575
戀	-8.92575
翠	-8.92575
賽	-8.92575
很	-8.93472
捉	-8.93472
擇	-8.93472
毫	-8.93472
衝	-8.93472
順	-8.93472
劃	-8.94377
拂	-8.94377
掛	-8.94377
柳	-8.94377
盛	-8.94377
補	-8.94377
謝	-8.94377
鐵	-8.94377
偷	-8.9529
堅	-8.9529
技	-8.9529
擊	-8.9529
狸	-8.9529
練	-8.9529
馮	-8.9529
孤	-8.96212
廚	-8.96212
涼	-8.96212
牛	-8.96212
織	-8.96212
繼	-8.96212
蘇	-8.96212
配	-8.96212
錄	-8.96212
佔	-8.97142
佛	-8.97142
呀	-8.97142
奶	-8.97142
略	-8.97142
碼	-8.97142
午	-8.98081
村	-8.98081
站	-8.98081
缺	-8.98081
臨	-8.98081
髮	-8.98081
介	-8.99029
喎	-8.99029
威	-8.99029
宿	-8.99029
戴	-8.99029
折	-8.99029
範	-8.99029
吳	-8.99986
觸	-8.99986
農	-8.99986
律	-9.00952
括	-9.00952
粗	-9.00952
俗	-9.01928
呆	-9.01928
唉	-9.01928
夏	-9.01928
弱	-9.01928
招	-9.01928
武	-9.01928
罪	-9.02913
龍	-9.02913
嚇	-9.03908
套	-9.03908
州	-9.03908
找	-9.03908
吹	-9.04913
宗	-9.04913
廠	-9.04913
掌	-9.04913
睡	-9.04913
臉	-9.04913
蛋	-9.04913
閒	-9.04913
屬	-9.05928
綠	-9.05928
刺	-9.06954
橋	-9.06954
欺	-9.06954
皇	-9.06954
魯	-9.06954
l	-9.0799
t	-9.0799
危	-9.0799
尊	-9.0799
床	-9.0799
漢	-9.0799
豐	-9.0799
預	-9.0799
兵	-9.09037
嘛	-9.09037
昏	-9.09037
棄	-9.09037
槍	-9.09037
漫	-9.09037
烈	-9.09037
玲	-9.09037
藥	-9.09037
險	-9.09037
憑	-9.10096
米	-9.10096
蕭	-9.10096
輪	-9.10096
逐	-9.10096
速	-9.10096
閃	-9.10096
悔	-9.11165
敗	-9.11165
登	-9.11165
刀	-9.12246
吊	-9.12246
固	-9.12246
徒	-9.12246
效	-9.12246
欣	-9.12246
狀	-9.12246
秘	-9.12246
貌	-9.12246
n	-9.13339
休	-9.13339
勝	-9.13339
恨	-9.13339
粉	-9.13339
訓	-9.13339
倫	-9.14444
吸	-9.14444
幅	-9.14444
敬	-9.14444
束	-9.14444
舒	-9.14444
豬	-9.14444
陰	-9.14444
伸	-9.15561
彈	-9.15561
犯	-9.15561
禁	-9.15561
聚	-9.15561
脫	-9.15561
舍	-9.15561
馴	-9.15561
宮	-9.16691
幹	-9.16691
揮	-9.16691
擡	-9.16691
替	-9.16691
梓	-9.16691
泥	-9.16691
珍	-9.16691
硬	-9.16691
租	-9.16691
積	-9.16691
蓮	-9.16691
逼	-9.16691
頗	-9.16691
鮮	-9.16691
亡	-9.17834
按	-9.17834
施	-9.17834
稿	-9.17834
置	-9.17834
蔡	-9.17834
銀	-9.17834
鏡	-9.17834
副	-9.1899
妙	-9.1899
席	-9.1899
楊	-9.1899
虛	-9.1899
麻	-9.1899
供	-9.2016
嘗	-9.2016
培	-9.2016
智	-9.2016
沖	-9.2016
複	-9.2016
賞	-9.2016
遺	-9.2016
鞋	-9.2016
鬆	-9.2016
付	-9.21343
摸	-9.21343
端	-9.21343
緣	-9.21343
顏	-9.21343
弄	-9.22541
悟	-9.22541
戶	-9.22541
牌	-9.22541
貼	-9.22541
跌	-9.22541
隱	-9.22541
唐	-9.23753
器	-9.23753
宣	-9.23753
染	-9.23753
橫	-9.23753
款	-9.23753
泉	-9.23753
績	-9.23753
超	-9.23753
瓜	-9.2498
衫	-9.2498
訂	-9.2498
寧	-9.26222
怨	-9.26222
晝	-9.26222
柔	-9.26222
益	-9.26222
私	-9.26222
載	-9.26222
迎	-9.26222
遲	-9.26222
釋	-9.26222
帽	-9.2748
彼	-9.2748
狂	-9.2748
純	-9.2748
虎	-9.2748
迅	-9.2748
委	-9.28754
廟	-9.28754
抹	-9.28754
抽	-9.28754
拜	-9.28754
田	-9.28754
籍	-9.28754
哲	-9.30044
壯	-9.30044
握	-9.30044
牆	-9.30044
糊	-9.30044
輩	-9.30044
鳥	-9.30044
典	-9.31352
咬	-9.31352
她	-9.31352
寄	-9.31352
材	-9.31352
煩	-9.31352
牙	-9.31352
票	-9.31352
誰	-9.31352
貨	-9.31352
遍	-9.31352
佩	-9.32676
勇	-9.32676
尖	-9.32676
尾	-9.32676
托	-9.32676
構	-9.32676
檯	-9.32676
爆	-9.32676
爛	-9.32676
爬	-9.32676
銳	-9.32676
增	-9.34019
惑	-9.34019
捨	-9.34019
索	-9.34019
伴	-9.35379
央	-9.35379
序	-9.35379
描	-9.35379
榮	-9.35379
添	-9.35379
腐	-9.35379
荒	-9.35379
訴	-9.35379
冬	-9.36758
凡	-9.36758
喝	-9.36758
寂	-9.36758
扮	-9.36758
暖	-9.36758
淺	-9.36758
監	-9.36758
衛	-9.36758
辛	-9.36758
囉	-9.38157
尚	-9.38157
揚	-9.38157
歧	-9.38157
秀	-9.38157
稍	-9.38157
繡	-9.38157
藍	-9.38157
袖	-9.38157
辯	-9.38157
逃	-9.38157
避	-9.38157
鄭	-9.38157
魂	-9.38157
鼻	-9.38157
厭	-9.39575
巧	-9.39575
插	-9.39575
樖	-9.39575
殘	-9.39575
賭	-9.39575
偉	-9.41014
垂	-9.41014
寬	-9.41014
彷	-9.41014
抵	-9.41014
朗	-9.41014
沿	-9.41014
冠	-9.42474
升	-9.42474
墻	-9.42474
寒	-9.42474
幽	-9.42474
慧	-9.42474
梅	-9.42474
譯	-9.42474
讚	-9.42474
黎	-9.42474
佈	-9.43956
健	-9.43956
哪	-9.43956
哭	-9.43956
曬	-9.43956
盤	-9.43956
碰	-9.43956
策	-9.43956
網	-9.43956
蓋	-9.43956
防	-9.43956
h	-9.4546
島	-9.4546
混	-9.4546
項	-9.4546
冒	-9.46986
勸	-9.46986
型	-9.46986
巾	-9.46986
廈	-9.46986
彿	-9.46986
憂	-9.46986
控	-9.46986
末	-9.46986
湧	-9.46986
滑	-9.46986
耀	-9.46986
財	-9.46986
跡	-9.46986
週	-9.46986
井	-9.48537
幼	-9.48537
惠	-9.48537
拖	-9.48537
松	-9.48537
森	-9.48537
浮	-9.48537
灰	-9.48537
督	-9.48537
佬	-9.50112
俄	-9.50112
劍	-9.50112
卜	-9.50112
旦	-9.50112
膽	-9.50112
銅	-9.50112
鋪	-9.50112
雅	-9.50112
乘	-9.51712
仙	-9.51712
傻	-9.51712
判	-9.51712
夾	-9.51712
孔	-9.51712
廳	-9.51712
搭	-9.51712
桌	-9.51712
琴	-9.51712
緒	-9.51712
艱	-9.51712
誤	-9.51712
貧	-9.51712
雄	-9.51712
麵	-9.51712
丁	-9.53338
伍	-9.53338
哀	-9.53338
搜	-9.53338
曉	-9.53338
梯	-9.53338
竹	-9.53338
踢	-9.53338
丈	-9.54991
勵	-9.54991
嘆	-9.54991
拒	-9.54991
桃	-9.54991
毒	-9.54991
營	-9.54991
獎	-9.54991
碎	-9.54991
踏	-9.54991
圈	-9.56671
廢	-9.56671
忠	-9.56671
憐	-9.56671
敦	-9.56671
歇	-9.56671
狠	-9.56671
猶	-9.56671
碗	-9.56671
糖	-9.56671
缸	-9.56671
肅	-9.56671
蕩	-9.56671
蟲	-9.56671
鄰	-9.56671
m	-9.58381
兼	-9.58381
嘉	-9.58381
幻	-9.58381
敵	-9.58381
映	-9.58381
欄	-9.58381
股	-9.58381
脂	-9.58381
赤	-9.58381
鎮	-9.58381
u	-9.6012
仁	-9.6012
奮	-9.6012
悶	-9.6012
撞	-9.6012
源	-9.6012
肥	-9.6012
醉	-9.6012
乏	-9.6189
剪	-9.6189
協	-9.6189
墓	-9.6189
嫁	-9.6189
怒	-9.6189
憤	-9.6189
洞	-9.6189
築	-9.6189
腰	-9.6189
茫	-9.6189
莊	-9.6189
仰	-9.63692
徵	-9.63692
拿	-9.63692
操	-9.63692
敏	-9.63692
爐	-9.63692
疏	-9.63692
繁	-9.63692
罵	-9.63692
震	-9.63692
麥	-9.63692
樸	-9.65527
汽	-9.65527
潤	-9.65527
箱	-9.65527
納	-9.65527
縮	-9.65527
肚	-9.65527
胞	-9.65527
融	-9.65527
褲	-9.65527
輯	-9.65527
估	-9.67396
寺	-9.67396
尺	-9.67396
徐	-9.67396
慮	-9.67396
扎	-9.67396
抄	-9.67396
搶	-9.67396
睹	-9.67396
繪	-9.67396
遙	-9.67396
屈	-9.69301
悉	-9.69301
椅	-9.69301
氛	-9.69301
濕	-9.69301
炸	-9.69301
獻	-9.69301
率	-9.69301
珠	-9.69301
粵	-9.69301
舖	-9.69301
荷	-9.69301
諾	-9.69301
辭	-9.69301
d	-9.71242
卷	-9.71242
塞	-9.71242
媚	-9.71242
彎	-9.71242
愁	-9.71242
掃	-9.71242
播	-9.71242
棠	-9.71242
泛	-9.71242
湯	-9.71242
潔	-9.71242
牽	-9.71242
縫	-9.71242
逛	-9.71242
乍	-9.73223
哎	-9.73223
喬	-9.73223
扭	-9.73223
攤	-9.73223
晨	-9.73223
枝	-9.73223
植	-9.73223
污	-9.73223
涉	-9.73223
玥	-9.73223
阻	-9.73223
勁	-9.75243
嫌	-9.75243
孟	-9.75243
延	-9.75243
擠	-9.75243
棚	-9.75243
淋	-9.75243
滋	-9.75243
玉	-9.75243
穩	-9.75243
諸	-9.75243
蹤	-9.75243
輝	-9.75243
迫	-9.75243
郵	-9.75243
針	-9.75243
陶	-9.75243
陷	-9.75243
c	-9.77305
兔	-9.77305
喃	-9.77305
嗮	-9.77305
奈	-9.77305
斜	-9.77305
柴	-9.77305
檢	-9.77305
櫃	-9.77305
甜	-9.77305
籌	-9.77305
遞	-9.77305
嬲	-9.7941
宜	-9.7941
愉	-9.7941
拳	-9.7941
採	-9.7941
揀	-9.7941
柏	-9.7941
檔	-9.7941
減	-9.7941
滅	-9.7941
熊	-9.7941
瓦	-9.7941
甲	-9.7941
粒	-9.7941
訊	-9.7941
謀	-9.7941
貓	-9.7941
軟	-9.7941
郎	-9.7941
銷	-9.7941
飄	-9.7941
齡	-9.7941
乖	-9.81561
嘈	-9.81561
壁	-9.81561
寞	-9.81561
巨	-9.81561
恩	-9.81561
璃	-9.81561
瓶	-9.81561
粥	-9.81561
胸	-9.81561
霞	-9.81561
額	-9.81561
鴨	-9.81561
p	-9.83759
佳	-9.83759
凌	-9.83759
墨	-9.83759
娟	-9.83759
拼	-9.83759
殖	-9.83759
津	-9.83759
湘	-9.83759
猛	-9.83759
瘦	-9.83759
盼	-9.83759
稀	-9.83759
累	-9.83759
絡	-9.83759
胭	-9.83759
裁	-9.83759
躍	-9.83759
遮	-9.83759
閉	-9.83759
降	-9.83759
餓	-9.83759
冊	-9.86006
含	-9.86006
崇	-9.86006
干	-9.86006
皆	-9.86006
盆	-9.86006
秦	-9.86006
遭	-9.86006
陌	-9.86006
雷	-9.86006
頁	-9.86006
騰	-9.86006
Y	-9.88305
伏	-9.88305
匯	-9.88305
匿	-9.88305
叔	-9.88305
售	-9.88305
嘩	-9.88305
塵	-9.88305
妮	-9.88305
幕	-9.88305
慕	-9.88305
慰	-9.88305
抑	-9.88305
挑	-9.88305
擦	-9.88305
攻	-9.88305
暫	-9.88305
欲	-9.88305
渡	-9.88305
測	-9.88305
溝	-9.88305
猜	-9.88305
簽	-9.88305
腿	-9.88305
誼	-9.88305
豈	-9.88305
辱	-9.88305
魔	-9.88305
側	-9.90658
儘	-9.90658
址	-9.90658
坡	-9.90658
姚	-9.90658
帳	-9.90658
怎	-9.90658
慶	-9.90658
戒	-9.90658
掩	-9.90658
杜	-9.90658
柱	-9.90658
池	-9.90658
盒	-9.90658
窩	-9.90658
臣	-9.90658
趙	-9.90658
鴻	-9.90658
予	-9.93068
伊	-9.93068
倩	-9.93068
季	-9.93068
帖	-9.93068
扯	-9.93068
拾	-9.93068
掙	-9.93068
擾	-9.93068
杯	-9.93068
毀	-9.93068
氏	-9.93068
牢	-9.93068
禍	-9.93068
縱	-9.93068
翼	-9.93068
賺	-9.93068
酸	-9.93068
闊	-9.93068
霸	-9.93068
仿	-9.95537
侵	-9.95537
僑	-9.95537
厲	-9.95537
嗌	-9.95537
堪	-9.95537
塗	-9.95537
壇	-9.95537
川	-9.95537
慨	-9.95537
拆	-9.95537
挽	-9.95537
毅	-9.95537
煮	-9.95537
谷	-9.95537
逢	-9.95537
驢	-9.95537
吐	-9.98069
咖	-9.98069
啡	-9.98069
姿	-9.98069
尼	-9.98069
岩	-9.98069
慘	-9.98069
捕	-9.98069
敘	-9.98069
敲	-9.98069
桂	-9.98069
游	-9.98069
籠	-9.98069
糕	-9.98069
緻	-9.98069
署	-9.98069
聰	-9.98069
薪	-9.98069
裹	-9.98069
靚	-9.98069
S	-10.0067
f	-10.0067
串	-10.0067
促	-10.0067
刷	-10.0067
勃	-10.0067
喐	-10.0067
喚	-10.0067
巷	-10.0067
徹	-10.0067
患	-10.0067
惹	-10.0067
欠	-10.0067
玻	-10.0067
痕	-10.0067
盲	-10.0067
盾	-10.0067
矮	-10.0067
礎	-10.0067
稚	-10.0067
糟	-10.0067
舌	-10.0067
蒙	-10.0067
藤	-10.0067
鋒	-10.0067
鎖	-10.0067
騙	-10.0067
奴	-10.0333
姻	-10.0333
媒	-10.0333
悠	-10.0333
戚	-10.0333
扶	-10.0333
捱	-10.0333
暢	-10.0333
漂	-10.0333
澳	-10.0333
窄	-10.0333
簿	-10.0333
繩	-10.0333
艷	-10.0333
譬	-10.0333
醜	-10.0333
闆	-10.0333
陪	-10.0333
雕	-10.0333
飾	-10.0333
騎	-10.0333
倡	-10.0607
凍	-10.0607
呎	-10.0607
呵	-10.0607
噃	-10.0607
奸	-10.0607
娛	-10.0607
宋	-10.0607
廉	-10.0607
撲	-10.0607
晴	-10.0607
暑	-10.0607
析	-10.0607
殊	-10.0607
烏	-10.0607
纏	-10.0607
蟬	-10.0607
覆	-10.0607
誌	-10.0607
貪	-10.0607
騷	-10.0607
B	-10.0889
g	-10.0889
y	-10.0889
召	-10.0889
吧	-10.0889
塘	-10.0889
夥	-10.0889
娣	-10.0889
孝	-10.0889
審	-10.0889
弦	-10.0889
滴	-10.0889
甘	-10.0889
瘋	-10.0889
糧	-10.0889
臭	-10.0889
舟	-10.0889
裂	-10.0889
裳	-10.0889
詳	-10.0889
賴	-10.0889
雀	-10.0889
韻	-10.0889
仇	-10.1179
剝	-10.1179
吟	-10.1179
坦	-10.1179
填	-10.1179
嫂	-10.1179
宅	-10.1179
暈	-10.1179
殿	-10.1179
牲	-10.1179
莎	-10.1179
菇	-10.1179
蒼	-10.1179
蝶	-10.1179
衷	-10.1179
赴	-10.1179
鄧	-10.1179
障	-10.1179
頻	-10.1179
傑	-10.1477
兇	-10.1477
卡	-10.1477
嗯	-10.1477
噴	-10.1477
塔	-10.1477
壺	-10.1477
夕	-10.1477
奉	-10.1477
峰	-10.1477
損	-10.1477
撥	-10.1477
潛	-10.1477
灑	-10.1477
爽	-10.1477
罰	-10.1477
罷	-10.1477
羊	-10.1477
翁	-10.1477
艇	-10.1477
諷	-10.1477
趁	-10.1477
逝	-10.1477
駐	-10.1477
丹	-10.1785
乃	-10.1785
傲	-10.1785
僅	-10.1785
冰	-10.1785
卑	-10.1785
喪	-10.1785
奔	-10.1785
奪	-10.1785
扣	-10.1785
撐	-10.1785
框	-10.1785
棉	-10.1785
棍	-10.1785
汗	-10.1785
滾	-10.1785
潘	-10.1785
狼	-10.1785
申	-10.1785
繭	-10.1785
襟	-10.1785
違	-10.1785
遷	-10.1785
釘	-10.1785
鍋	-10.1785
凝	-10.2103
匹	-10.2103
喂	-10.2103
壽	-10.2103
截	-10.2103
旗	-10.2103
朦	-10.2103
歉	-10.2103
潭	-10.2103
獄	-10.2103
獸	-10.2103
瑪	-10.2103
盈	-10.2103
祝	-10.2103
繞	-10.2103
羨	-10.2103
肩	-10.2103
腔	-10.2103
蝴	-10.2103
託	-10.2103
誇	-10.2103
誕	-10.2103
踐	-10.2103
遣	-10.2103
鑽	-10.2103
頑	-10.2103
亭	-10.2431
倍	-10.2431
剩	-10.2431
割	-10.2431
勉	-10.2431
呈	-10.2431
哦	-10.2431
唇	-10.2431
嘲	-10.2431
均	-10.2431
妝	-10.2431
娃	-10.2431
嫩	-10.2431
忌	-10.2431
拘	-10.2431
摺	-10.2431
斤	-10.2431
昂	-10.2431
桶	-10.2431
梁	-10.2431
盧	-10.2431
綿	-10.2431
臂	-10.2431
辨	-10.2431
隆	-10.2431
鳴	-10.2431
X	-10.277
乞	-10.277
啞	-10.277
奏	-10.277
妨	-10.277
娶	-10.277
庚	-10.277
慌	-10.277
振	-10.277
摘	-10.277
攝	-10.277
桿	-10.277
淒	-10.277
犧	-10.277
眠	-10.277
矩	-10.277
礙	-10.277
篷	-10.277
聊	-10.277
脆	-10.277
蔭	-10.277
蝦	-10.277
貢	-10.277
邀	-10.277
邪	-10.277
鄺	-10.277
餅	-10.277
驕	-10.277
吞	-10.312
吾	-10.312
囊	-10.312
坊	-10.312
坑	-10.312
塑	-10.312
妥	-10.312
徑	-10.312
恰	-10.312
悄	-10.312
慾	-10.312
捐	-10.312
揭	-10.312
棟	-10.312
櫻	-10.312
歎	-10.312
浩	-10.312
渴	-10.312
炒	-10.312
猴	-10.312
碩	-10.312
祥	-10.312
籃	-10.312
糾	-10.312
紮	-10.312
膀	-10.312
蘑	-10.312
註	-10.312
賠	-10.312
魏	-10.312
侮	-10.3484
傅	-10.3484
喉	-10.3484
囖	-10.3484
射	-10.3484
幣	-10.3484
恥	-10.3484
愧	-10.3484
懺	-10.3484
懼	-10.3484
拔	-10.3484
拗	-10.3484
撕	-10.3484
撫	-10.3484
昔	-10.3484
殼	-10.3484
浴	-10.3484
浸	-10.3484
焦	-10.3484
皺	-10.3484
繫	-10.3484
翅	-10.3484
茲	-10.3484
萊	-10.3484
藹	-10.3484
衡	-10.3484
購	-10.3484
輸	-10.3484
采	-10.3484
韋	-10.3484
A	-10.3862
w	-10.3862
仗	-10.3862
催	-10.3862
叮	-10.3862
呂	-10.3862
域	-10.3862
姨	-10.3862
宏	-10.3862
宓	-10.3862
廊	-10.3862
惱	-10.3862
懇	-10.3862
懶	-10.3862
扇	-10.3862
押	-10.3862
拋	-10.3862
措	-10.3862
攰	-10.3862
昆	-10.3862
枯	-10.3862
漆	-10.3862
漠	-10.3862
灘	-10.3862
癲	-10.3862
磚	-10.3862
綁	-10.3862
胖	-10.3862
航	-10.3862
葛	-10.3862
蛇	-10.3862
蟹	-10.3862
販	-10.3862
賢	-10.3862
賦	-10.3862
距	-10.3862
逆	-10.3862
錦	-10.3862
鑼	-10.3862
霖	-10.3862
鳳	-10.3862
冤	-10.4254
凳	-10.4254
吉	-10.4254
嗱	-10.4254
妄	-10.4254
宙	-10.4254
尬	-10.4254
尷	-10.4254
廁	-10.4254
援	-10.4254
曼	-10.4254
朧	-10.4254
獵	-10.4254
甩	-10.4254
療	-10.4254
矛	-10.4254
碧	-10.4254
祈	-10.4254
笛	-10.4254
符	-10.4254
笨	-10.4254
箭	-10.4254
脾	-10.4254
蓬	-10.4254
薦	-10.4254
襲	-10.4254
辮	-10.4254
驅	-10.4254
鴉	-10.4254
俊	-10.4662
儲	-10.4662
刮	-10.4662
卉	-10.4662
并	-10.4662
廷	-10.4662
恭	-10.4662
惶	-10.4662
擋	-10.4662
攀	-10.4662
斥	-10.4662
汪	-10.4662
泳	-10.4662
災	-10.4662
煲	-10.4662
燦	-10.4662
狹	-10.4662
碌	-10.4662
祭	-10.4662
窿	-10.4662
翰	-10.4662
聘	-10.4662
脈	-10.4662
腸	-10.4662
舅	-10.4662
茅	-10.4662
蒲	-10.4662
袍	-10.4662
軀	-10.4662
鈴	-10.4662
霧	-10.4662
餵	-10.4662
鬱	-10.4662
削	-10.5088
吵	-10.5088
呃	-10.5088
喻	-10.5088
它	-10.5088
悅	-10.5088
捧	-10.5088
擬	-10.5088
淑	-10.5088
漏	-10.5088
澤	-10.5088
濫	-10.5088
盜	-10.5088
碑	-10.5088
碟	-10.5088
秩	-10.5088
競	-10.5088
罐	-10.5088
芝	-10.5088
苗	-10.5088
蠻	-10.5088
誒	-10.5088
誦	-10.5088
貶	-10.5088
跨	-10.5088
郭	-10.5088
鍵	-10.5088
闖	-10.5088
頸	-10.5088
齒	-10.5088
b	-10.5532
俱	-10.5532
債	-10.5532
哄	-10.5532
啩	-10.5532
嬸	-10.5532
屏	-10.5532
岳	-10.5532
憾	-10.5532
抓	-10.5532
抖	-10.5532
挫	-10.5532
掘	-10.5532
斑	-10.5532
斬	-10.5532
旺	-10.5532
梳	-10.5532
榆	-10.5532
樺	-10.5532
湊	-10.5532
漲	-10.5532
犀	-10.5532
獅	-10.5532
疊	-10.5532
箋	-10.5532
耶	-10.5532
膠	-10.5532
董	-10.5532
襯	-10.5532
諒	-10.5532
謙	-10.5532
謹	-10.5532
趨	-10.5532
閥	-10.5532
陵	-10.5532
鞭	-10.5532
飽	-10.5532
駛	-10.5532
C	-10.5997
侍	-10.5997
倦	-10.5997
勒	-10.5997
匠	-10.5997
吓	-10.5997
哼	-10.5997
埃	-10.5997
姊	-10.5997
嬌	-10.5997
寡	-10.5997
愚	-10.5997
慎	-10.5997
憎	-10.5997
挖	-10.5997
撒	-10.5997
擴	-10.5997
栽	-10.5997
泡	-10.5997
滲	-10.5997
潑	-10.5997
疾	-10.5997
瞞	-10.5997
稽	-10.5997
筷	-10.5997
紳	-10.5997
罩	-10.5997
菲	-10.5997
詠	-10.5997
誘	-10.5997
謎	-10.5997
韓	-10.5997
顆	-10.5997
鹿	-10.5997
黏	-10.5997
鼠	-10.5997
刑	-10.6485
剃	-10.6485
吶	-10.6485
噓	-10.6485
墳	-10.6485
嬰	-10.6485
寸	-10.6485
循	-10.6485
恆	-10.6485
惋	-10.6485
榜	-10.6485
樽	-10.6485
泊	-10.6485
洛	-10.6485
洩	-10.6485
淵	-10.6485
渺	-10.6485
滔	-10.6485
澡	-10.6485
瀟	-10.6485
炎	-10.6485
煤	-10.6485
燃	-10.6485
畏	-10.6485
疲	-10.6485
矣	-10.6485
穆	-10.6485
簾	-10.6485
羞	-10.6485
耍	-10.6485
臘	-10.6485
芳	-10.6485
蒸	-10.6485
蔣	-10.6485
藉	-10.6485
訝	-10.6485
譜	-10.6485
貝	-10.6485
貫	-10.6485
賤	-10.6485
躬	-10.6485
躲	-10.6485
轟	-10.6485
郊	-10.6485
釣	-10.6485
銘	-10.6485
駁	-10.6485
丟	-10.6998
剎	-10.6998
勾	-10.6998
叢	-10.6998
吱	-10.6998
哇	-10.6998
喘	-10.6998
嚷	-10.6998
宴	-10.6998
屐	-10.6998
庸	-10.6998
憲	-10.6998
杏	-10.6998
炮	-10.6998
玄	-10.6998
瑩	-10.6998
緩	-10.6998
耗	-10.6998
脹	-10.6998
膊	-10.6998
葬	-10.6998
蒿	-10.6998
蜂	-10.6998
賊	-10.6998
迴	-10.6998
邦	-10.6998
酬	-10.6998
酷	-10.6998
隸	-10.6998
顛	-10.6998
W	-10.7539
k	-10.7539
俯	-10.7539
倚	-10.7539
兜	-10.7539
劣	-10.7539
咋	-10.7539
嘻	-10.7539
圾	-10.7539
坤	-10.7539
垃	-10.7539
奧	-10.7539
姆	-10.7539
孭	-10.7539
屆	-10.7539
屠	-10.7539
弊	-10.7539
彤	-10.7539
慚	-10.7539
懸	-10.7539
披	-10.7539
晃	-10.7539
晏	-10.7539
曆	-10.7539
氈	-10.7539
淪	-10.7539
濤	-10.7539
症	-10.7539
睜	-10.7539
瞪	-10.7539
禱	-10.7539
竭	-10.7539
筋	-10.7539
紋	-10.7539
綢	-10.7539
蘋	-10.7539
蟻	-10.7539
裙	-10.7539
蹈	-10.7539
閑	-10.7539
閘	-10.7539
駕	-10.7539
鬚	-10.7539
D	-10.811
P	-10.811
㖭	-10.811
亥	-10.811
吻	-10.811
咐	-10.811
喧	-10.811
寵	-10.811
屍	-10.811
彭	-10.811
怡	-10.811
惘	-10.811
拐	-10.811
搏	-10.811
旋	-10.811
晰	-10.811
枕	-10.811
柘	-10.811
械	-10.811
樑	-10.811
沈	-10.811
沾	-10.811
溪	-10.811
癡	-10.811
糞	-10.811
縷	-10.811
羔	-10.811
衰	-10.811
譽	-10.811
跪	-10.811
躺	-10.811
軒	-10.811
辣	-10.811
頌	-10.811
齋	-10.811
丐	-10.8717
丑	-10.8717
伶	-10.8717
剖	-10.8717
咒	-10.8717
壤	-10.8717
宰	-10.8717
崗	-10.8717
崩	-10.8717
帆	-10.8717
廂	-10.8717
恢	-10.8717
愈	-10.8717
挺	-10.8717
撳	-10.8717
昨	-10.8717
梨	-10.8717
滯	-10.8717
炕	-10.8717
瑞	-10.8717
眨	-10.8717
禪	-10.8717
秧	-10.8717
筒	-10.8717
艙	-10.8717
蒂	-10.8717
薹	-10.8717
虐	-10.8717
蠢	-10.8717
詫	-10.8717
賓	-10.8717
贊	-10.8717
贏	-10.8717
輔	-10.8717
遜	-10.8717
醬	-10.8717
鉤	-10.8717
鋼	-10.8717
閂	-10.8717
閻	-10.8717
頒	-10.8717
饅	-10.8717
驟	-10.8717
鵑	-10.8717
K	-10.9362
R	-10.9362
伙	-10.9362
傍	-10.9362
唏	-10.9362
喳	-10.9362
墮	-10.9362
妒	-10.9362
屢	-10.9362
彌	-10.9362
役	-10.9362
怖	-10.9362
掀	-10.9362
擘	-10.9362
擰	-10.9362
核	-10.9362
桑	-10.9362
棺	-10.9362
殷	-10.9362
渠	-10.9362
溜	-10.9362
煉	-10.9362
煎	-10.9362
秒	-10.9362
紗	-10.9362
罕	-10.9362
臟	-10.9362
臥	-10.9362
薇	-10.9362
藩	-10.9362
虧	-10.9362
豎	-10.9362
踎	-10.9362
邁	-10.9362
鈞	-10.9362
陋	-10.9362
餸	-10.9362
乳	-11.0052
云	-11.0052
俠	-11.0052
倉	-11.0052
僕	-11.0052
僚	-11.0052
冚	-11.0052
吩	-11.0052
咀	-11.0052
咚	-11.0052
咦	-11.0052
嗡	-11.0052
娜	-11.0052
孕	-11.0052
巢	-11.0052
征	-11.0052
怯	-11.0052
捆	-11.0052
捲	-11.0052
掏	-11.0052
撤	-11.0052
旨	-11.0052
櫈	-11.0052
澄	-11.0052
煞	-11.0052
瞇	-11.0052
竿	-11.0052
簷	-11.0052
緞	-11.0052
腹	-11.0052
膚	-11.0052
蔽	-11.0052
蘆	-11.0052
蘿	-11.0052
蜓	-11.0052
蜻	-11.0052
襪	-11.0052
覓	-11.0052
赫	-11.0052
蹦	-11.0052
轎	-11.0052
錶	-11.0052
鑒	-11.0052
騮	-11.0052
魄	-11.0052
v	-11.0793
丫	-11.0793
伐	-11.0793
併	-11.0793
傢	-11.0793
億	-11.0793
准	-11.0793
匪	-11.0793
契	-11.0793
奢	-11.0793
帕	-11.0793
幟	-11.0793
彥	-11.0793
恪	-11.0793
悼	-11.0793
捷	-11.0793
斂	-11.0793
柯	-11.0793
槽	-11.0793
歹	-11.0793
沫	-11.0793
洶	-11.0793
涯	-11.0793
渾	-11.0793
炭	-11.0793
煌	-11.0793
眶	-11.0793
紐	-11.0793
羽	-11.0793
耕	-11.0793
耿	-11.0793
脊	-11.0793
腥	-11.0793
茵	-11.0793
藻	-11.0793
蜜	-11.0793
衍	-11.0793
詢	-11.0793
諧	-11.0793
謬	-11.0793
豫	-11.0793
贈	-11.0793
蹟	-11.0793
醋	-11.0793
鞠	-11.0793
韭	-11.0793
馨	-11.0793
駱	-11.0793
鬍	-11.0793
龐	-11.0793
龜	-11.0793
H	-11.1593
俏	-11.1593
偽	-11.1593
僱	-11.1593
允	-11.1593
匙	-11.1593
卸	-11.1593
咸	-11.1593
哉	-11.1593
啪	-11.1593
嘯	-11.1593
宵	-11.1593
寅	-11.1593
寓	-11.1593
徊	-11.1593
悵	-11.1593
懲	-11.1593
揩	-11.1593
搗	-11.1593
搦	-11.1593
攏	-11.1593
暇	-11.1593
暮	-11.1593
曹	-11.1593
杭	-11.1593
枉	-11.1593
棒	-11.1593
楓	-11.1593
沐	-11.1593
浙	-11.1593
浣	-11.1593
淮	-11.1593
溺	-11.1593
滄	-11.1593
澀	-11.1593
灌	-11.1593
熄	-11.1593
燭	-11.1593
癌	-11.1593
盟	-11.1593
瞬	-11.1593
磋	-11.1593
礦	-11.1593
祠	-11.1593
籬	-11.1593
粹	-11.1593
綜	-11.1593
綴	-11.1593
縣	-11.1593
耽	-11.1593
聶	-11.1593
膏	-11.1593
膨	-11.1593
艦	-11.1593
苛	-11.1593
菊	-11.1593
蘊	-11.1593
蠟	-11.1593
裕	-11.1593
誓	-11.1593
賜	-11.1593
趟	-11.1593
跛	-11.1593
逗	-11.1593
遂	-11.1593
遵	-11.1593
銜	-11.1593
錫	-11.1593
鍛	-11.1593
陀	-11.1593
飢	-11.1593
髒	-11.1593
鱗	-11.1593
鹽	-11.1593
M	-11.2464
Q	-11.2464
乙	-11.2464
余	-11.2464
侄	-11.2464
倆	-11.2464
儒	-11.2464
冧	-11.2464
凹	-11.2464
劈	-11.2464
吠	-11.2464
吴	-11.2464
嘔	-11.2464
噹	-11.2464
嚮	-11.2464
嚼	-11.2464
堤	-11.2464
妃	-11.2464
妖	-11.2464
婉	-11.2464
嬉	-11.2464
宛	-11.2464
寥	-11.2464
嶺	-11.2464
庵	-11.2464
恤	-11.2464
拮	-11.2464
拱	-11.2464
挨	-11.2464
掂	-11.2464
攔	-11.2464
攬	-11.2464
斗	-11.2464
昌	-11.2464
昧	-11.2464
杆	-11.2464
柄	-11.2464
株	-11.2464
梗	-11.2464
涕	-11.2464
淘	-11.2464
溥	-11.2464
濱	-11.2464
濺	-11.2464
灶	-11.2464
燙	-11.2464
狄	-11.2464
琉	-11.2464
瑟	-11.2464
甫	-11.2464
疫	-11.2464
盞	-11.2464
瞄	-11.2464
瞎	-11.2464
稅	-11.2464
稻	-11.2464
穫	-11.2464
穴	-11.2464
窺	-11.2464
笪	-11.2464
綱	-11.2464
聳	-11.2464
肆	-11.2464
胃	-11.2464
芬	-11.2464
芽	-11.2464
荻	-11.2464
薩	-11.2464
薯	-11.2464
裡	-11.2464
裸	-11.2464
諫	-11.2464
謠	-11.2464
軌	-11.2464
釀	-11.2464
鏟	-11.2464
霍	-11.2464
靴	-11.2464
鵝	-11.2464
O	-11.3417
丘	-11.3417
侶	-11.3417
倔	-11.3417
倭	-11.3417
傘	-11.3417
僻	-11.3417
償	-11.3417
劫	-11.3417
叉	-11.3417
叛	-11.3417
叩	-11.3417
叻	-11.3417
呱	-11.3417
啖	-11.3417
嗅	-11.3417
嗦	-11.3417
噪	-11.3417
嚨	-11.3417
堡	-11.3417
壘	-11.3417
姦	-11.3417
嬴	-11.3417
巡	-11.3417
廿	-11.3417
徘	-11.3417
愷	-11.3417
慳	-11.3417
懊	-11.3417
抒	-11.3417
揞	-11.3417
揸	-11.3417
搽	-11.3417
摯	-11.3417
撼	-11.3417
攜	-11.3417
晉	-11.3417
晶	-11.3417
枚	-11.3417
梢	-11.3417
漁	-11.3417
瀉	-11.3417
瀑	-11.3417
瀾	-11.3417
炙	-11.3417
爍	-11.3417
牡	-11.3417
牧	-11.3417
瓏	-11.3417
瓷	-11.3417
甸	-11.3417
疚	-11.3417
瘡	-11.3417
眷	-11.3417
砌	-11.3417
穀	-11.3417
筍	-11.3417
粱	-11.3417
翔	-11.3417
膝	-11.3417
荊	-11.3417
螞	-11.3417
蠅	-11.3417
袁	-11.3417
謊	-11.3417
譚	-11.3417
輛	-11.3417
迢	-11.3417
鋸	-11.3417
鐮	-11.3417
閣	-11.3417
顫	-11.3417
馳	-11.3417
驀	-11.3417
骷	-11.3417
鬢	-11.3417
鴛	-11.3417
I	-11.447
兢	-11.447
凋	-11.447
函	-11.447
卓	-11.447
咳	-11.447
咽	-11.447
囑	-11.447
堵	-11.447
墊	-11.447
娥	-11.447
婿	-11.447
嫦	-11.447
屑	-11.447
履	-11.447
峽	-11.447
廝	-11.447
彬	-11.447
徽	-11.447
恍	-11.447
慷	-11.447
扁	-11.447
抌	-11.447
捏	-11.447
搔	-11.447
摔	-11.447
摧	-11.447
撈	-11.447
撰	-11.447
擅	-11.447
擲	-11.447
昴	-11.447
朽	-11.447
梆	-11.447
棱	-11.447
槳	-11.447
欽	-11.447
液	-11.447
淹	-11.447
潰	-11.447
烘	-11.447
烤	-11.447
烹	-11.447
焉	-11.447
爵	-11.447
琳	-11.447
瓊	-11.447
瞿	-11.447
穌	-11.447
籮	-11.447
絮	-11.447
翟	-11.447
翹	-11.447
肌	-11.447
肺	-11.447
胎	-11.447
腫	-11.447
膛	-11.447
膩	-11.447
膳	-11.447
莽	-11.447
蓄	-11.447
褂	-11.447
譏	-11.447
豁	-11.447
貸	-11.447
賬	-11.447
迪	-11.447
邏	-11.447
鍊	-11.447
隧	-11.447
雁	-11.447
雋	-11.447
霜	-11.447
頹	-11.447
鴦	-11.447
鶯	-11.447
鹹	-11.447
鼎	-11.447
G	-11.5648
N	-11.5648
侯	-11.5648
僆	-11.5648
僵	-11.5648
兆	-11.5648
凸	-11.5648
劑	-11.5648
卒	-11.5648
叱	-11.5648
呷	-11.5648
咎	-11.5648
咧	-11.5648
咿	-11.5648
哨	-11.5648
啤	-11.5648
喲	-11.5648
嗚	-11.5648
嚓	-11.5648
埔	-11.5648
塾	-11.5648
妓	-11.5648
嫲	-11.5648
寢	-11.5648
导	-11.5648
尹	-11.5648
尿	-11.5648
岔	-11.5648
岱	-11.5648
崎	-11.5648
弓	-11.5648
徨	-11.5648
恕	-11.5648
惻	-11.5648
戈	-11.5648
拯	-11.5648
揉	-11.5648
撇	-11.5648
擱	-11.5648
斐	-11.5648
斟	-11.5648
暉	-11.5648
曠	-11.5648
曳	-11.5648
棋	-11.5648
榻	-11.5648
氹	-11.5648
沸	-11.5648
泣	-11.5648
澈	-11.5648
澗	-11.5648
濁	-11.5648
濛	-11.5648
焚	-11.5648
燥	-11.5648
爪	-11.5648
猿	-11.5648
瑣	-11.5648
畔	-11.5648
矇	-11.5648
祿	-11.5648
禦	-11.5648
穗	-11.5648
窒	-11.5648
籤	-11.5648
綽	-11.5648
繃	-11.5648
编	-11.5648
羹	-11.5648
肝	-11.5648
芸	-11.5648
芹	-11.5648
蛛	-11.5648
螂	-11.5648
螺	-11.5648
蠶	-11.5648
褸	-11.5648
詬	-11.5648
誥	-11.5648
諱	-11.5648
貞	-11.5648
賀	-11.5648
趴	-11.5648
踱	-11.5648
蹄	-11.5648
蹲	-11.5648
躁	-11.5648
輾	-11.5648
辜	-11.5648
遐	-11.5648
鄙	-11.5648
鑊	-11.5648
鑲	-11.5648
阮	-11.5648
隙	-11.5648
霉	-11.5648
霎	-11.5648
饑	-11.5648
髏	-11.5648
麟	-11.5648
T	-11.6983
亨	-11.6983
侈	-11.6983
俐	-11.6983
俬	-11.6983
偵	-11.6983
僧	-11.6983
兮	-11.6983
凱	-11.6983
剋	-11.6983
勻	-11.6983
卦	-11.6983
叭	-11.6983
吝	-11.6983
咕	-11.6983
啥	-11.6983
嘰	-11.6983
嘿	-11.6983
噗	-11.6983
囂	-11.6983
坪	-11.6983
垮	-11.6983
塌	-11.6983
墟	-11.6983
夭	-11.6983
奠	-11.6983
姍	-11.6983
姬	-11.6983
尸	-11.6983
屁	-11.6983
嵌	-11.6983
巍	-11.6983
巫	-11.6983
弈	-11.6983
徙	-11.6983
悚	-11.6983
惦	-11.6983
憧	-11.6983
憫	-11.6983
懈	-11.6983
拙	-11.6983
挪	-11.6983
掠	-11.6983
掹	-11.6983
敝	-11.6983
敷	-11.6983
昭	-11.6983
晖	-11.6983
梭	-11.6983
棘	-11.6983
樁	-11.6983
檀	-11.6983
檻	-11.6983
欞	-11.6983
沓	-11.6983
洽	-11.6983
湃	-11.6983
溢	-11.6983
溯	-11.6983
溶	-11.6983
澎	-11.6983
瀰	-11.6983
狽	-11.6983
琢	-11.6983
畝	-11.6983
癱	-11.6983
盯	-11.6983
眸	-11.6983
眺	-11.6983
瞌	-11.6983
瞭	-11.6983
矯	-11.6983
磕	-11.6983
禽	-11.6983
禿	-11.6983
稷	-11.6983
穎	-11.6983
竅	-11.6983
竊	-11.6983
箍	-11.6983
簇	-11.6983
縛	-11.6983
纖	-11.6983
绛	-11.6983
耷	-11.6983
腆	-11.6983
腼	-11.6983
芒	-11.6983
茄	-11.6983
荔	-11.6983
葡	-11.6983
蔔	-11.6983
蔬	-11.6983
蚱	-11.6983
蛙	-11.6983
蜘	-11.6983
蟑	-11.6983
裔	-11.6983
褪	-11.6983
詐	-11.6983
詭	-11.6983
誡	-11.6983
軻	-11.6983
輿	-11.6983
迭	-11.6983
遼	-11.6983
郁	-11.6983
醞	-11.6983
鈍	-11.6983
鈔	-11.6983
鈕	-11.6983
鐲	-11.6983
鑿	-11.6983
閎	-11.6983
霾	-11.6983
鴿	-11.6983
鶴	-11.6983
丸	-11.8525
倌	-11.8525
倖	-11.8525
划	-11.8525
刪	-11.8525
募	-11.8525
匱	-11.8525
卵	-11.8525
吋	-11.8525
哮	-11.8525
唸	-11.8525
啃	-11.8525
啼	-11.8525
嗇	-11.8525
嗒	-11.8525
嗓	-11.8525
嘀	-11.8525
嚕	-11.8525
囚	-11.8525
墜	-11.8525
夷	-11.8525
孜	-11.8525
孽	-11.8525
峻	-11.8525
崖	-11.8525
嶼	-11.8525
庇	-11.8525
怠	-11.8525
惆	-11.8525
揖	-11.8525
揼	-11.8525
撓	-11.8525
攘	-11.8525
旭	-11.8525
晤	-11.8525
棗	-11.8525
棧	-11.8525
櫓	-11.8525
殉	-11.8525
殯	-11.8525
汁	-11.8525
汝	-11.8525
涵	-11.8525
滸	-11.8525
漿	-11.8525
潸	-11.8525
潺	-11.8525
瀝	-11.8525
炫	-11.8525
炳	-11.8525
熙	-11.8525
熬	-11.8525
猷	-11.8525
疆	-11.8525
疇	-11.8525
疤	-11.8525
痰	-11.8525
癮	-11.8525
盔	-11.8525
盪	-11.8525
矜	-11.8525
矢	-11.8525
禧	-11.8525
穢	-11.8525
竇	-11.8525
篙	-11.8525
粕	-11.8525
粽	-11.8525
絆	-11.8525
絨	-11.8525
縴	-11.8525
羈	-11.8525
臻	-11.8525
艘	-11.8525
艾	-11.8525
菠	-11.8525
萍	-11.8525
葵	-11.8525
蔑	-11.8525
蔓	-11.8525
虔	-11.8525
虹	-11.8525
袂	-11.8525
裊	-11.8525
褐	-11.8525
襖	-11.8525
讖	-11.8525
豹	-11.8525
貿	-11.8525
贖	-11.8525
踩	-11.8525
躇	-11.8525
躊	-11.8525
逸	-11.8525
鉗	-11.8525
鋤	-11.8525
闢	-11.8525
雍	-11.8525
韌	-11.8525
顱	-11.8525
餚	-11.8525
髦	-11.8525
鯨	-11.8525
鵬	-11.8525
黐	-11.8525
黝	-11.8525
黯	-11.8525
F	-12.0348
J	-12.0348
Z	-12.0348
仕	-12.0348
佐	-12.0348
佑	-12.0348
侃	-12.0348
傭	-12.0348
僭	-12.0348
儼	-12.0348
凜	-12.0348
刃	-12.0348
劏	-12.0348
勿	-12.0348
匣	-12.0348
占	-12.0348
厘	-12.0348
呻	-12.0348
咆	-12.0348
哆	-12.0348
唞	-12.0348
唾	-12.0348
嗜	-12.0348
嗟	-12.0348
嘟	-12.0348
嘶	-12.0348
噠	-12.0348
噩	-12.0348
圳	-12.0348
坎	-12.0348
坷	-12.0348
壟	-12.0348
壩	-12.0348
奚	-12.0348
婪	-12.0348
孺	-12.0348
宦	-12.0348
幢	-12.0348
廓	-12.0348
弘	-12.0348
徬	-12.0348
忐	-12.0348
忑	-12.0348
惟	-12.0348
扉	-12.0348
拇	-12.0348
拈	-12.0348
拓	-12.0348
搓	-12.0348
摟	-12.0348
撿	-12.0348
擒	-12.0348
攪	-12.0348
斧	-12.0348
晦	-12.0348
曰	-12.0348
朔	-12.0348
札	-12.0348
桐	-12.0348
棲	-12.0348
棵	-12.0348
椒	-12.0348
榨	-12.0348
橙	-12.0348
毽	-12.0348
汰	-12.0348
淫	-12.0348
渦	-12.0348
湛	-12.0348
漓	-12.0348
炊	-12.0348
炯	-12.0348
烙	-12.0348
烽	-12.0348
焰	-12.0348
煨	-12.0348
熏	-12.0348
犁	-12.0348
琪	-12.0348
瑕	-12.0348
瑤	-12.0348
璀	-12.0348
璨	-12.0348
瓣	-12.0348
畬	-12.0348
瘟	-12.0348
皂	-12.0348
盎	-12.0348
睬	-12.0348
矓	-12.0348
砂	-12.0348
砍	-12.0348
碾	-12.0348
祀	-12.0348
祇	-12.0348
笠	-12.0348
筲	-12.0348
箕	-12.0348
篤	-12.0348
縈	-12.0348
繽	-12.0348
翎	-12.0348
翩	-12.0348
聾	-12.0348
脅	-12.0348
膜	-12.0348
舜	-12.0348
苞	-12.0348
苟	-12.0348
茂	-12.0348
范	-12.0348
萌	-12.0348
蓉	-12.0348
蔥	-12.0348
薑	-12.0348
蜿	-12.0348
蝸	-12.0348
襤	-12.0348
觴	-12.0348
譴	-12.0348
豔	-12.0348
赦	-12.0348
跤	-12.0348
辰	-12.0348
迂	-12.0348
酌	-12.0348
鉛	-12.0348
鑄	-12.0348
闌	-12.0348
鞍	-12.0348
飪	-12.0348
黛	-12.0348
𠱁	-12.0348
L	-12.258
㩒	-12.258
丙	-12.258
亢	-12.258
仆	-12.258
伎	-12.258
伺	-12.258
俞	-12.258
兌	-12.258
冉	-12.258
冥	-12.258
刨	-12.258
券	-12.258
剔	-12.258
勺	-12.258
吼	-12.258
咫	-12.258
咱	-12.258
唧	-12.258
啜	-12.258
嘎	-12.258
嘖	-12.258
噼	-12.258
嚎	-12.258
嚐	-12.258
圃	-12.258
埠	-12.258
埲	-12.258
奕	-12.258
妾	-12.258
婀	-12.258
嫉	-12.258
嫖	-12.258
嫣	-12.258
嫵	-12.258
嫻	-12.258
孖	-12.258
孱	-12.258
屎	-12.258
屘	-12.258
峨	-12.258
嶄	-12.258
嶇	-12.258
巒	-12.258
帚	-12.258
幡	-12.258
庫	-12.258
庶	-12.258
怔	-12.258
恃	-12.258
悒	-12.258
悴	-12.258
惕	-12.258
慄	-12.258
憔	-12.258
憬	-12.258
懵	-12.258
戇	-12.258
扼	-12.258
抉	-12.258
拌	-12.258
据	-12.258
捻	-12.258
掣	-12.258
揈	-12.258
搣	-12.258
撻	-12.258
攙	-12.258
敞	-12.258
旬	-12.258
曇	-12.258
曝	-12.258
杖	-12.258
杞	-12.258
枷	-12.258
栓	-12.258
栖	-12.258
桎	-12.258
梏	-12.258
梔	-12.258
棣	-12.258
榕	-12.258
檜	-12.258
欖	-12.258
殃	-12.258
殮	-12.258
氓	-12.258
沛	-12.258
泵	-12.258
浦	-12.258
湄	-12.258
湮	-12.258
溉	-12.258
漩	-12.258
漪	-12.258
潦	-12.258
焗	-12.258
煦	-12.258
煽	-12.258
熔	-12.258
爹	-12.258
犬	-12.258
狡	-12.258
狷	-12.258
猩	-12.258
璧	-12.258
畵	-12.258
癆	-12.258
眩	-12.258
睞	-12.258
睿	-12.258
瞑	-12.258
瞧	-12.258
矚	-12.258
砵	-12.258
砸	-12.258
硯	-12.258
磅	-12.258
磉	-12.258
祁	-12.258
祺	-12.258
秉	-12.258
稠	-12.258
箔	-12.258
篋	-12.258
簍	-12.258
綉	-12.258
綻	-12.258
緘	-12.258
締	-12.258
繚	-12.258
繳	-12.258
绳	-12.258
翳	-12.258
肖	-12.258
胳	-12.258
脖	-12.258
腑	-12.258
舵	-12.258
芡	-12.258
苔	-12.258
荼	-12.258
菌	-12.258
菱	-12.258
萄	-12.258
葫	-12.258
蒜	-12.258
蓀	-12.258
蕾	-12.258
薛	-12.258
蚓	-12.258
蚯	-12.258
蜒	-12.258
螢	-12.258
蟄	-12.258
褶	-12.258
覷	-12.258
訣	-12.258
諺	-12.258
譁	-12.258
豚	-12.258
豺	-12.258
趾	-12.258
蹂	-12.258
躪	-12.258
輒	-12.258
轄	-12.258
轅	-12.258
逮	-12.258
遁	-12.258
邵	-12.258
醇	-12.258
鈪	-12.258
銹	-12.258
錮	-12.258
鍥	-12.258
鏈	-12.258
鏗	-12.258
閏	-12.258
閨	-12.258
隘	-12.258
雌	-12.258
霄	-12.258
霹	-12.258
靄	-12.258
靖	-12.258
靡	-12.258
韶	-12.258
頃	-12.258
飼	-12.258
餃	-12.258
餑	-12.258
餡	-12.258
駭	-12.258
騁	-12.258
骯	-12.258
骸	-12.258
髀	-12.258
髓	-12.258
髪	-12.258
鮑	-12.258
鴇	-12.258
鷹	-12.258
鷺	-12.258
黻	-12.258
龕	-12.258
0	-12.5456
V	-12.5456
仄	-12.5456
佃	-12.5456
侷	-12.5456
俎	-12.5456
偃	-12.5456
偎	-12.5456
偕	-12.5456
僥	-12.5456
冀	-12.5456
勘	-12.5456
匡	-12.5456
吏	-12.5456
呲	-12.5456
呸	-12.5456
咏	-12.5456
咭	-12.5456
咯	-12.5456
哩	-12.5456
哽	-12.5456
啄	-12.5456
啷	-12.5456
嗆	-12.5456
嗔	-12.5456
嗬	-12.5456
嗽	-12.5456
嚏	-12.5456
塢	-12.5456
墅	-12.5456
奘	-12.5456
妍	-12.5456
婴	-12.5456
媲	-12.5456
孵	-12.5456
寇	-12.5456
寨	-12.5456
寮	-12.5456
屜	-12.5456
峋	-12.5456
崴	-12.5456
嵐	-12.5456
嶙	-12.5456
幺	-12.5456
庖	-12.5456
廑	-12.5456
弧	-12.5456
彰	-12.5456
忡	-12.5456
忿	-12.5456
恬	-12.5456
悸	-12.5456
愕	-12.5456
憨	-12.5456
捍	-12.5456
捺	-12.5456
揣	-12.5456
搪	-12.5456
摒	-12.5456
撮	-12.5456
擻	-12.5456
攣	-12.5456
晌	-12.5456
暹	-12.5456
曖	-12.5456
曱	-12.5456
柩	-12.5456
桓	-12.5456
梧	-12.5456
梵	-12.5456
棕	-12.5456
椰	-12.5456
楞	-12.5456
楷	-12.5456
槐	-12.5456
橡	-12.5456
殆	-12.5456
氾	-12.5456
沌	-12.5456
沮	-12.5456
沽	-12.5456
洱	-12.5456
涌	-12.5456
淌	-12.5456
渲	-12.5456
漣	-12.5456
澆	-12.5456
灼	-12.5456
煥	-12.5456
熾	-12.5456
燄	-12.5456
燉	-12.5456
牟	-12.5456
猥	-12.5456
珂	-12.5456
瑜	-12.5456
瑯	-12.5456
璋	-12.5456
璜	-12.5456
甦	-12.5456
甴	-12.5456
町	-12.5456
畜	-12.5456
疙	-12.5456
疵	-12.5456
痍	-12.5456
瘩	-12.5456
癖	-12.5456
癢	-12.5456
皎	-12.5456
盅	-12.5456
睦	-12.5456
睫	-12.5456
砥	-12.5456
砰	-12.5456
磁	-12.5456
祟	-12.5456
穹	-12.5456
筐	-12.5456
篆	-12.5456
籲	-12.5456
粟	-12.5456
糙	-12.5456
糯	-12.5456
紡	-12.5456
絞	-12.5456
絹	-12.5456
緬	-12.5456
繆	-12.5456
罔	-12.5456
翡	-12.5456
聵	-12.5456
肇	-12.5456
肋	-12.5456
脛	-12.5456
脷	-12.5456
腕	-12.5456
腩	-12.5456
腮	-12.5456
舔	-12.5456
芥	-12.5456
莖	-12.5456
莞	-12.5456
菩	-12.5456
萎	-12.5456
葷	-12.5456
蔚	-12.5456
蝕	-12.5456
蝙	-12.5456
蝠	-12.5456
蝨	-12.5456
蟀	-12.5456
蟋	-12.5456
蠱	-12.5456
衙	-12.5456
衢	-12.5456
衽	-12.5456
褒	-12.5456
詒	-12.5456
詔	-12.5456
誨	-12.5456
諜	-12.5456
譎	-12.5456
豉	-12.5456
貂	-12.5456
踞	-12.5456
踴	-12.5456
蹋	-12.5456
躅	-12.5456
躑	-12.5456
躡	-12.5456
轍	-12.5456
逍	-12.5456
逾	-12.5456
邨	-12.5456
鄒	-12.5456
酥	-12.5456
鎊	-12.5456
鎚	-12.5456
鑑	-12.5456
鑫	-12.5456
阪	-12.5456
陡	-12.5456
霓	-12.5456
靂	-12.5456
鞏	-12.5456
頤	-12.5456
頰	-12.5456
飆	-12.5456
饒	-12.5456
馀	-12.5456
駝	-12.5456
騖	-12.5456
騾	-12.5456
驛	-12.5456
魅	-12.5456
齣	-12.5456
'	-12.9511
1	-12.9511
2	-12.9511
E	-12.9511
U	-12.9511
j	-12.9511
z	-12.9511
㩧	-12.9511
䁯	-12.9511
乒	-12.9511
乓	-12.9511
乔	-12.9511
亁	-12.9511
佼	-12.9511
俑	-12.9511
儈	-12.9511
党	-12.9511
兹	-12.9511
内	-12.9511
冪	-12.9511
凈	-12.9511
凶	-12.9511
击	-12.9511
则	-12.9511
勛	-12.9511
勣	-12.9511
匕	-12.9511
匾	-12.9511
卞	-12.9511
却	-12.9511
厄	-12.9511
咄	-12.9511
咔	-12.9511
咣	-12.9511
哐	-12.9511
啾	-12.9511
喋	-12.9511
喙	-12.9511
喟	-12.9511
嗶	-12.9511
嘥	-12.9511
嘹	-12.9511
噬	-12.9511
嚀	-12.9511
囃	-12.9511
囡	-12.9511
垢	-12.9511
墾	-12.9511
夙	-12.9511
够	-12.9511
奄	-12.9511
奎	-12.9511
妁	-12.9511
姜	-12.9511
姥	-12.9511
娈	-12.9511
娓	-12.9511
婢	-12.9511
婺	-12.9511
嫡	-12.9511
嬋	-12.9511
孀	-12.9511
孰	-12.9511
寐	-12.9511
屣	-12.9511
屯	-12.9511
屹	-12.9511
峙	-12.9511
峡	-12.9511
峭	-12.9511
崔	-12.9511
嶽	-12.9511
帏	-12.9511
帥	-12.9511
弗	-12.9511
弛	-12.9511
彆	-12.9511
彗	-12.9511
彦	-12.9511
徉	-12.9511
徜	-12.9511
徠	-12.9511
怦	-12.9511
恙	-12.9511
恶	-12.9511
悬	-12.9511
惚	-12.9511
惰	-12.9511
愔	-12.9511
慟	-12.9511
懦	-12.9511
戎	-12.9511
戮	-12.9511
戳	-12.9511
抨	-12.9511
拚	-12.9511
拷	-12.9511
挠	-12.9511
捶	-12.9511
掟	-12.9511
揄	-12.9511
揪	-12.9511
搨	-12.9511
摵	-12.9511
摹	-12.9511
撩	-12.9511
擎	-12.9511
擳	-12.9511
攆	-12.9511
斕	-12.9511
旱	-12.9511
晾	-12.9511
杓	-12.9511
柚	-12.9511
栗	-12.9511
栩	-12.9511
楣	-12.9511
榔	-12.9511
榛	-12.9511
榫	-12.9511
榷	-12.9511
様	-12.9511
樟	-12.9511
橄	-12.9511
檐	-12.9511
檳	-12.9511
欹	-12.9511
殲	-12.9511
毆	-12.9511
毋	-12.9511
毓	-12.9511
氧	-12.9511
汨	-12.9511
汲	-12.9511
沁	-12.9511
沅	-12.9511
泄	-12.9511
泓	-12.9511
洵	-12.9511
涂	-12.9511
涅	-12.9511
涓	-12.9511
涸	-12.9511
淇	-12.9511
淞	-12.9511
淳	-12.9511
渣	-12.9511
滌	-12.9511
滬	-12.9511
漈	-12.9511
漉	-12.9511
漬	-12.9511
漳	-12.9511
潲	-12.9511
濡	-12.9511
炬	-12.9511
炷	-12.9511
熠	-12.9511
燼	-12.9511
牕	-12.9511
牯	-12.9511
猙	-12.9511
獰	-12.9511
珊	-12.9511
琦	-12.9511
琵	-12.9511
琶	-12.9511
瑾	-12.9511
璣	-12.9511
甕	-12.9511
甥	-12.9511
痙	-12.9511
痴	-12.9511
痾	-12.9511
瘍	-12.9511
瘓	-12.9511
瘴	-12.9511
瘸	-12.9511
癥	-12.9511
皚	-12.9511
皿	-12.9511
眈	-12.9511
睽	-12.9511
矗	-12.9511
砣	-12.9511
磊	-12.9511
礪	-12.9511
祉	-12.9511
禺	-12.9511
秤	-12.9511
稼	-12.9511
窖	-12.9511
窘	-12.9511
笆	-12.9511
笙	-12.9511
箧	-12.9511
箴	-12.9511
簫	-12.9511
簸	-12.9511
籟	-12.9511
粼	-12.9511
糜	-12.9511
紉	-12.9511
絀	-12.9511
綸	-12.9511
緝	-12.9511
緯	-12.9511
緲	-12.9511
縠	-12.9511
繑	-12.9511
纍	-12.9511
纜	-12.9511
罡	-12.9511
翌	-12.9511
聒	-12.9511
肘	-12.9511
肢	-12.9511
腋	-12.9511
臆	-12.9511
芋	-12.9511
茁	-12.9511
茛	-12.9511
茜	-12.9511
茼	-12.9511
莠	-12.9511
莢	-12.9511
萃	-12.9511
葦	-12.9511
蓆	-12.9511
蓼	-12.9511
蕃	-12.9511
蕉	-12.9511
蕪	-12.9511
薈	-12.9511
薔	-12.9511
薰	-12.9511
藐	-12.9511
蘚	-12.9511
虬	-12.9511
蚌	-12.9511
蚪	-12.9511
蜢	-12.9511
蜥	-12.9511
蜴	-12.9511
蝌	-12.9511
螃	-12.9511
螳	-12.9511
袒	-12.9511
袱	-12.9511
裘	-12.9511
褊	-12.9511
褥	-12.9511
褻	-12.9511
訕	-12.9511
訾	-12.9511
詛	-12.9511
詮	-12.9511
詹	-12.9511
誅	-12.9511
誣	-12.9511
諄	-12.9511
諦	-12.9511
諳	-12.9511
諼	-12.9511
謁	-12.9511
謖	-12.9511
讒	-12.9511
试	-12.9511
诗	-12.9511
賄	-12.9511
賈	-12.9511
賒	-12.9511
贅	-12.9511
贓	-12.9511
赳	-12.9511
跋	-12.9511
踡	-12.9511
踭	-12.9511
踵	-12.9511
辟	-12.9511
逅	-12.9511
逞	-12.9511
遑	-12.9511
遨	-12.9511
邂	-12.9511
邱	-12.9511
郝	-12.9511
酪	-12.9511
