<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.61254
嘅	-3.54042
係	-4.83467
有	-5.15244
喺	-5.20021
人	-5.25394
我	-5.26443
喇	-5.28731
佢	-5.31939
一	-5.34014
就	-5.49129
咗	-5.50218
▁我	-5.52817
呢	-5.55797
大	-5.57188
咁	-5.61221
同	-5.6331
好	-5.66934
▁佢	-5.67589
都	-5.68356
啊	-5.68807
不	-5.69772
㗎	-5.74858
到	-5.78565
話	-5.7885
上	-5.79037
去	-5.84918
住	-5.87567
要	-5.87653
唔	-5.89346
的	-5.90837
▁但係	-5.97936
你	-5.99237
會	-6.03661
得	-6.08946
又	-6.13344
講	-6.17923
嚟	-6.20239
一個	-6.20598
對	-6.22719
亦都	-6.23076
過	-6.26172
冇	-6.27656
為	-6.29098
同埋	-6.30195
而	-6.30597
用	-6.3061
小	-6.32691
子	-6.34131
嘅時候	-6.35221
中	-6.35598
出	-6.35921
可以	-6.39865
佢哋	-6.39959
我哋	-6.43275
做	-6.44453
多	-6.45126
將	-6.45282
下	-6.45422
咁樣	-6.45893
之	-6.46409
自己	-6.49115
頭	-6.56095
個	-6.56619
生	-6.58417
就係	-6.59194
在	-6.59608
地	-6.59726
心	-6.59777
睇	-6.63389
學生	-6.63867
家	-6.64886
長	-6.65294
行	-6.65526
▁有聲好書	-6.68025
裏面	-6.68256
學	-6.69454
都係	-6.71554
想	-6.71928
無	-6.72903
中國	-6.73585
打	-6.7404
水	-6.75522
▁你	-6.75761
日	-6.76596
已經	-6.77779
著	-6.79054
之後	-6.80259
自	-6.80512
食	-6.81456
成	-6.8151
啦	-6.82368
聽	-6.83165
嘅人	-6.8362
好似	-6.84038
天	-6.84759
手	-6.85022
事	-6.8504
開	-6.85782
花	-6.88553
唔係	-6.89021
畀	-6.89436
氣	-6.89502
後	-6.89559
寫	-6.89728
以	-6.90868
來	-6.9087
▁我哋	-6.90948
上面	-6.91089
▁喺	-6.91477
點	-6.91946
起	-6.92026
從	-6.92415
書	-6.92568
向	-6.92891
時	-6.94769
愛	-6.95035
於	-6.95122
三	-6.95502
最	-6.95594
高	-6.96394
走	-6.96571
是	-6.97249
老	-6.99117
幾	-6.99175
名	-6.99333
面	-6.99355
所	-6.99367
前	-6.99633
入	-7.01801
香港	-7.02115
兩	-7.02679
再	-7.03039
年	-7.03513
仲	-7.05002
呢個	-7.05052
被	-7.05417
▁佢哋	-7.05763
等	-7.07043
門	-7.07534
聲	-7.08817
山	-7.09247
讀	-7.10305
叫	-7.10522
國	-7.10648
路	-7.10944
一啲	-7.10978
法	-7.11155
分	-7.12122
風	-7.1241
死	-7.12747
意	-7.12965
只係	-7.13249
文	-7.13707
明	-7.14606
問	-7.15425
知道	-7.15712
看	-7.17173
連	-7.17183
咩	-7.17361
道	-7.17439
嗰個	-7.18068
了	-7.18808
新	-7.19016
說	-7.20135
情	-7.20466
佢嘅	-7.20707
相	-7.20818
人生	-7.2084
▁而	-7.21284
落	-7.22321
力	-7.22439
邊	-7.22508
者	-7.22816
白	-7.23595
眼	-7.25157
先	-7.25258
見	-7.25401
啲	-7.25577
光	-7.26959
能夠	-7.27027
真係	-7.27126
外	-7.28363
學校	-7.28884
作	-7.28899
動	-7.29335
由	-7.29367
先至	-7.29369
當	-7.29754
重	-7.30394
字	-7.31749
錢	-7.32511
}	-7.32537
更	-7.32576
身	-7.33188
嗰	-7.34032
發	-7.34293
四	-7.3478
口	-7.34937
▁因為	-7.35136
與	-7.36847
帶	-7.37681
但係	-7.3804
▁如果	-7.39224
正	-7.39232
比	-7.39238
笑	-7.39698
大學	-7.40126
呢一個	-7.40355
▁香港電臺製作	-7.40481
畫	-7.40767
生活	-7.4091
間	-7.41132
▁但	-7.41463
有啲	-7.41465
嗰度	-7.42003
因為	-7.42206
如	-7.42561
喺度	-7.43177
或者	-7.43913
女	-7.44077
難	-7.44423
本	-7.44644
馬	-7.45173
車	-7.45207
就會	-7.45394
神	-7.46028
半	-7.46695
日本	-7.46889
卻	-7.46972
社會	-7.47214
可	-7.47508
媽媽	-7.47615
詩	-7.47674
理	-7.47875
見到	-7.47922
西	-7.47925
定	-7.48827
覺得	-7.49136
張	-7.49889
享受	-7.50449
教	-7.50582
公	-7.51169
轉	-7.51326
言	-7.51649
二	-7.52034
清	-7.52356
受	-7.53099
也	-7.53273
一樣	-7.53374
海	-7.53559
紅	-7.53587
起嚟	-7.54241
▁呢個	-7.54274
真	-7.54625
嗰啲	-7.54685
知	-7.55374
乜嘢	-7.56017
{}	-7.56321
出嚟	-7.56788
買	-7.56906
細	-7.57251
美	-7.57504
少	-7.57548
流	-7.57679
坐	-7.58239
工	-7.59077
放	-7.59241
使人	-7.59507
好書	-7.59624
教育	-7.59791
遠	-7.60001
▁讀書要從薄到厚再從厚到薄	-7.60148
感	-7.60732
好多	-7.61224
{	-7.62
留	-7.62119
方	-7.62429
驚	-7.63105
舊	-7.63332
▁所以	-7.63364
朋友	-7.63544
早	-7.64279
和	-7.64531
更懂得	-7.64631
性	-7.64944
回	-7.66182
呢啲	-7.6636
老師	-7.66439
九	-7.66753
處	-7.66877
低	-7.66928
同著作	-7.67714
滿	-7.67788
十	-7.6804
▁所謂會讀書	-7.68107
色	-7.6815
唔會	-7.68367
外不	-7.68776
快	-7.69534
美國	-7.69553
次	-7.6962
賣	-7.69698
閱覽群書聆聽中	-7.69698
樹	-7.69712
打開呢本有聲好書我哋就可以用耳朵	-7.701
工作	-7.70189
八	-7.70676
黃	-7.70789
度	-7.7106
收	-7.71451
點樣	-7.71459
問題	-7.71786
▁聲音演繹	-7.71984
唔好	-7.7224
裏	-7.72894
苦	-7.72914
返	-7.73226
金	-7.73291
同學	-7.73397
認為	-7.73516
深	-7.7401
夜	-7.74063
全	-7.74341
返嚟	-7.74355
求	-7.74713
太	-7.74932
文學	-7.74999
然	-7.7534
未	-7.75505
非	-7.75582
兒	-7.7579
場	-7.76023
指	-7.76107
留學	-7.76121
之中	-7.76287
上邊	-7.76449
腳	-7.76681
▁不過	-7.76823
越	-7.77119
自然	-7.77298
平	-7.77899
信	-7.78315
五	-7.7845
似	-7.78492
活	-7.7903
其	-7.79036
先生	-7.79039
爸爸	-7.79054
船	-7.7936
士	-7.79526
病	-7.8023
則	-7.80667
報	-7.80691
成為	-7.80842
實	-7.80914
街	-7.81034
進	-7.81459
去到	-7.81573
班	-7.82087
政府	-7.82261
▁而且	-7.82609
開始	-7.83441
兩個	-7.83529
語	-7.83821
校	-7.8396
世	-7.84552
月	-7.84881
合	-7.84889
時間	-7.84966
應該	-7.84991
雖然	-7.85533
感到	-7.85791
裏邊	-7.85959
望	-7.86274
房	-7.8652
黑	-7.86601
屋	-7.86669
仔	-7.86865
初	-7.8688
▁一	-7.86899
還	-7.86925
傳	-7.87098
體	-7.87597
極	-7.87626
自己嘅	-7.87919
王	-7.88024
物	-7.88513
仍然	-7.88778
應	-7.88966
曾經	-7.89128
機	-7.89286
雨	-7.89816
木	-7.89817
能	-7.89832
加	-7.90033
堂	-7.9015
嘅學生	-7.90171
通	-7.90282
盡	-7.90431
更加	-7.9061
師	-7.90885
請	-7.90901
萬	-7.90902
親	-7.9114
唔能夠	-7.91648
睇到	-7.9175
經	-7.91805
火	-7.91945
化	-7.92148
東	-7.92872
跑	-7.93532
派	-7.93565
念	-7.94006
警察	-7.94089
照	-7.94539
搵	-7.94808
紙	-7.95069
變	-7.95525
衣	-7.95616
只	-7.95961
交	-7.96006
近	-7.96248
都冇	-7.9642
完	-7.96501
論	-7.96517
往	-7.96644
諗	-7.96678
讓	-7.96678
科	-7.96703
記	-7.96713
失	-7.96777
入面	-7.96778
臺	-7.96925
安	-7.97084
雲	-7.97197
世界	-7.97329
代	-7.9737
中國人	-7.97452
孩子	-7.97535
喊	-7.97733
倒	-7.97734
▁就	-7.97883
亦	-7.98356
已	-7.98951
一種	-7.99254
千	-7.99298
鬧	-7.99304
嘅係	-7.99378
▁於是	-7.99431
談	-7.99565
送	-7.99635
仲有	-8.00022
總係	-8.00123
拉	-8.00128
都會	-8.0024
離	-8.00817
草	-8.00822
吃	-8.00933
取	-8.01022
民	-8.01132
如果	-8.01284
當時	-8.01564
嘅事	-8.01599
熱	-8.01651
空	-8.01659
玩	-8.02163
條	-8.02259
數	-8.02689
別	-8.02748
可能	-8.02907
飛	-8.03028
小王子	-8.03111
政治	-8.0327
一年	-8.03297
反	-8.03509
河	-8.03627
只有	-8.03633
選	-8.03693
亂	-8.03727
其他	-8.03792
令	-8.03904
出版	-8.04108
呢一種	-8.04124
改	-8.04132
留學生	-8.04278
跳	-8.04283
故事	-8.04491
此	-8.04845
北京	-8.04882
需要	-8.04906
把	-8.05031
之前	-8.05393
急	-8.05434
古	-8.05794
六	-8.06347
跟	-8.06701
飯	-8.06847
亦都係	-8.06892
各	-8.06895
出現	-8.06926
接	-8.07006
種	-8.07472
一次	-8.07733
石	-8.0865
屋企	-8.08682
國家	-8.08694
▁咁樣	-8.0898
關	-8.09056
入邊	-8.09245
你哋	-8.09387
像	-8.09423
仲係	-8.09434
百	-8.09498
發現	-8.09575
▁只係	-8.09738
歌	-8.09895
嘅地方	-8.09929
使	-8.09934
幾個	-8.10222
完全	-8.10238
得到	-8.10487
樂	-8.10559
界	-8.10665
筆	-8.10762
強	-8.11293
血	-8.11299
曾	-8.11316
利	-8.11689
有人	-8.11955
▁好似	-8.12197
▁亦都	-8.12206
七	-8.12396
考	-8.12433
▁作者	-8.12798
▁嗰個	-8.13013
節	-8.13078
目	-8.13196
▁媽媽	-8.13241
樓	-8.1325
課	-8.133
學習	-8.13423
怕	-8.13648
內	-8.13737
過去	-8.13796
雞	-8.138
及	-8.13868
青年	-8.14096
地方	-8.14125
影	-8.1434
總	-8.14827
軍	-8.14956
裝	-8.15068
解	-8.15473
結	-8.1553
觀	-8.15579
聽到	-8.15615
鬼	-8.15697
一直	-8.15884
晚	-8.15928
主	-8.16166
法國	-8.16181
男	-8.16913
特別	-8.16944
讀書	-8.17176
都有	-8.17183
立	-8.17353
推	-8.1742
緊	-8.17503
短	-8.17623
玫瑰	-8.17674
城	-8.17843
肉	-8.1826
以為	-8.18323
味	-8.18392
回國	-8.18411
▁又	-8.18786
▁然後	-8.18936
研究	-8.19424
南	-8.19471
戰	-8.19672
命	-8.19775
▁其實	-8.19958
壞	-8.20123
▁再	-8.20157
時代	-8.2021
十分	-8.20297
一邊	-8.20372
唔到	-8.20401
何	-8.20516
唔知道	-8.20846
翻	-8.21454
官	-8.21488
惡	-8.21583
港人	-8.21619
父親	-8.21661
▁雖然	-8.21873
常	-8.21973
葉	-8.21994
陳	-8.22145
華	-8.223
或者係	-8.22505
畀佢	-8.22526
樣	-8.22537
錯	-8.22614
步	-8.22883
▁後來	-8.22904
詞	-8.22909
將佢	-8.22986
比較	-8.22992
自由	-8.23106
精	-8.23554
至	-8.23707
所以	-8.23724
如此	-8.23738
部	-8.2397
中國學生	-8.24525
令人	-8.24564
首	-8.24617
時候	-8.24659
痛	-8.24965
養	-8.24986
一日	-8.25037
文化	-8.25185
直	-8.25448
▁呢個係	-8.25561
英國	-8.25853
那	-8.26018
辦	-8.26048
停	-8.26059
之間	-8.26073
清華	-8.26176
試	-8.26378
而家	-8.26527
似乎	-8.26629
我嘅	-8.26714
香港電臺製作	-8.26861
鍾意	-8.26893
星	-8.2702
㗎喇	-8.27068
中華書局香港有限公司出版	-8.27123
一條	-8.27249
角	-8.27486
變成	-8.27563
毛	-8.27784
咁話	-8.27894
視	-8.28262
他	-8.28277
亦都有	-8.28341
相信	-8.28679
嘅小	-8.28866
▁呢一個	-8.29212
▁有啲	-8.29245
差	-8.29257
都唔	-8.29292
▁或者	-8.29417
表	-8.2972
舉	-8.29859
業	-8.2993
▁而家	-8.3006
員	-8.30351
原	-8.30517
果	-8.30596
呢一啲	-8.30597
靜	-8.30711
甚至	-8.30715
怪	-8.30716
煙	-8.30746
▁只	-8.30864
嚟到	-8.31146
借	-8.3116
作家	-8.31206
響	-8.3124
洋	-8.31253
遊	-8.31289
▁就係本住誠意去讀有價值嘅書	-8.31426
好好	-8.31678
今日	-8.31856
魚	-8.32085
散	-8.32123
皮	-8.32204
布	-8.32233
後來	-8.32296
才	-8.32524
落嚟	-8.32621
一齊	-8.32696
外國	-8.32852
爭	-8.32859
靠	-8.32949
政	-8.32955
並唔	-8.33083
朝	-8.33687
思	-8.33777
救	-8.34093
之外	-8.3419
句	-8.34235
▁呢啲	-8.34387
▁點解	-8.34414
切	-8.34441
任	-8.3484
祖父	-8.34874
青	-8.35079
包	-8.35092
說話	-8.35166
管	-8.35201
客	-8.35239
重要	-8.35299
有一個	-8.35357
一張	-8.35501
阿	-8.3552
係一個	-8.35767
特	-8.35844
穿	-8.3605
一隻	-8.36186
啲乜嘢	-8.36341
唔可以	-8.36352
識	-8.36362
幫	-8.36389
殺	-8.36832
參加	-8.36844
唔少	-8.36855
園	-8.37174
唔使	-8.37359
大家	-8.37601
耳	-8.37615
豪	-8.37619
市民	-8.37635
就好似	-8.37836
改變	-8.37904
架	-8.3793
戲	-8.37958
▁但係佢	-8.37975
▁仲有	-8.38033
或	-8.38081
燈	-8.38301
異	-8.38373
啫	-8.38409
明白	-8.38531
經濟	-8.38565
唱	-8.39213
歷史	-8.39223
絕	-8.39367
畀我	-8.39452
佢哋嘅	-8.39527
引	-8.39564
一定	-8.3985
破	-8.3987
酒	-8.39945
單	-8.39967
頂	-8.39979
羅	-8.40019
▁佢話	-8.40265
母親	-8.40474
一位	-8.40675
線	-8.40806
輕	-8.40842
要求	-8.40996
除	-8.41012
義	-8.41108
埋	-8.41257
傷	-8.4129
運動	-8.41364
▁從	-8.41369
調	-8.41587
貴	-8.41625
拍	-8.41648
就係本住誠意去讀有價值嘅書	-8.4172
▁當	-8.41851
記得	-8.42075
睇下	-8.42085
▁就係	-8.42317
專	-8.42361
歲	-8.42496
一切	-8.4275
必須	-8.42821
跟住	-8.42869
稱	-8.42997
格	-8.43149
斯	-8.43223
江	-8.43256
密	-8.43307
啱啱	-8.43315
件	-8.43337
竟然	-8.43492
店	-8.43501
約	-8.43532
作為	-8.43596
人嘅	-8.43634
一下	-8.43658
沒有	-8.43727
二十	-8.43744
飲	-8.44113
費	-8.44158
天使	-8.44301
底	-8.4436
隊	-8.44839
壓	-8.44916
夫	-8.44919
婚	-8.44936
香	-8.44955
省	-8.44967
掉	-8.44994
院	-8.4524
希望	-8.45244
權	-8.4553
仲要	-8.45572
透	-8.4566
志	-8.45722
禮	-8.45802
冷	-8.45829
雪	-8.45854
一個人	-8.4586
提	-8.46029
唔知	-8.46029
我就	-8.46513
算	-8.46601
仍	-8.46673
假	-8.46694
野	-8.46712
板	-8.46714
洗	-8.46714
搬	-8.46716
阿濃	-8.46734
邊個	-8.46888
咗一	-8.47277
音	-8.47453
夢	-8.47461
較	-8.47498
換	-8.4755
友	-8.47711
離開	-8.47873
一陣	-8.48046
關係	-8.48189
認識	-8.48209
天慈	-8.48294
餘	-8.48302
設	-8.48389
善	-8.48416
努力	-8.48463
區	-8.48463
決定	-8.48506
返屋企	-8.48528
片	-8.48539
位	-8.48721
▁而係	-8.48725
奇	-8.48744
計	-8.49251
第一	-8.49262
影響	-8.49286
執	-8.49306
o	-8.49343
當然	-8.49353
容	-8.49735
睇見	-8.49935
嘢	-8.49946
因	-8.49956
德	-8.49998
形	-8.5002
天宇	-8.50048
唔同	-8.50064
北	-8.50079
▁香港	-8.50112
沉	-8.50121
而且	-8.50155
林	-8.50181
往往	-8.50198
嗎	-8.50241
淡	-8.50241
曲	-8.50241
發展	-8.50279
不過	-8.50422
英文	-8.50468
集	-8.50546
於是	-8.50551
版	-8.50892
容易	-8.51015
內地	-8.51342
最後	-8.51503
足	-8.51866
零	-8.51878
波	-8.5191
列	-8.52023
鐵	-8.52051
其中	-8.52331
窗	-8.52483
鐘	-8.52504
搵到	-8.52699
過嚟	-8.52738
教授	-8.52987
接受	-8.53127
呢就	-8.5314
每	-8.53652
便	-8.5381
準備	-8.53908
係咪	-8.54038
人哋	-8.54063
是好	-8.54516
品	-8.5471
排	-8.54771
順	-8.54829
就要	-8.5499
讀者	-8.55055
居	-8.55182
篇	-8.55262
工人	-8.55349
之下	-8.5537
這	-8.55395
基	-8.55713
質	-8.55723
劇	-8.55734
富	-8.55755
給	-8.55769
菜	-8.55772
臨	-8.55772
知識	-8.55836
其實	-8.56214
攞	-8.5628
狗	-8.56483
球	-8.56497
室	-8.56684
史	-8.56711
喎	-8.56724
迷	-8.56724
方面	-8.56822
思想	-8.56916
小說	-8.56994
嘅手	-8.5748
生命	-8.57492
李	-8.57513
一般	-8.57626
印	-8.57628
既	-8.5772
各種	-8.57738
▁小王子	-8.57813
窮	-8.57968
不能	-8.58114
點解	-8.58178
▁冇	-8.58191
經過	-8.58236
但	-8.58456
不可	-8.58612
復	-8.58657
粗	-8.58657
站	-8.58657
▁當然	-8.58859
詩人	-8.5886
靈	-8.5905
嚟講	-8.59241
▁唔係	-8.59416
眉	-8.59452
周	-8.59527
為咗	-8.59624
隔	-8.59637
厚	-8.59637
弱	-8.59637
修	-8.59684
見過	-8.59906
落去	-8.60124
願	-8.60473
懷	-8.605
叫做	-8.60507
醒	-8.60606
傾	-8.60606
溫	-8.60609
e	-8.60617
▁佢嘅	-8.60666
待	-8.60737
有時	-8.60833
都要	-8.61134
本來	-8.61273
人物	-8.61522
燒	-8.61626
普連波	-8.61627
盛	-8.61627
科學	-8.61658
家庭	-8.61699
父母	-8.62156
▁當時	-8.62316
沒	-8.6241
骨	-8.62456
中學	-8.62474
告	-8.62537
臉	-8.62637
閒	-8.62637
一句	-8.62792
一面	-8.62894
一段	-8.6303
▁日日	-8.63073
▁並且	-8.63155
背	-8.63512
號	-8.63562
式	-8.63719
三個	-8.63726
坐喺	-8.63765
經常	-8.63802
個人	-8.64024
圖	-8.64372
所有	-8.64376
一片	-8.64524
類	-8.64593
嘴	-8.6468
德國	-8.64784
第一次	-8.64812
日子	-8.64883
微	-8.65186
文字	-8.65245
以前	-8.65409
伯	-8.65472
就話	-8.65517
母	-8.65524
制	-8.65529
藝術	-8.65576
散文	-8.65641
治	-8.65674
床	-8.6573
▁翠拂	-8.65731
清楚	-8.66178
演	-8.66272
土	-8.66384
咗喇	-8.66498
鬥	-8.6673
局	-8.66741
得好	-8.66777
退	-8.6678
槍	-8.66783
根	-8.66806
左派	-8.66809
如何	-8.66942
隨	-8.67195
共	-8.67553
守	-8.6775
人家	-8.6779
喜	-8.67832
優	-8.6784
漢	-8.67847
嚇	-8.67847
選擇	-8.67853
喺香港	-8.67861
▁有時	-8.67885
報紙	-8.67932
人首	-8.68236
社	-8.68253
佢就	-8.6826
兒子	-8.68304
保	-8.68486
▁{	-8.68571
少年	-8.68714
聞	-8.68762
▁卻	-8.68763
油	-8.68921
港	-8.68949
春	-8.69062
時時	-8.69151
洪泰陽	-8.69152
不斷	-8.69223
人類	-8.69495
歸	-8.6994
湖	-8.69958
暗	-8.69963
▁一個	-8.69966
▁對	-8.69985
館	-8.70001
君	-8.70009
米	-8.70009
即刻	-8.70023
大概	-8.70091
就可以	-8.70251
▁仲	-8.70406
造	-8.70528
覺	-8.70537
終	-8.7072
級	-8.70725
趕	-8.70758
追	-8.70818
就話喇	-8.70859
亦都冇	-8.70906
秋	-8.70982
亦都唔	-8.71035
藥	-8.71108
革命	-8.71113
▁將	-8.71132
大陸	-8.7125
同佢	-8.71288
所謂	-8.71497
鄉	-8.71507
元	-8.71602
呢一	-8.71628
別人	-8.71719
忽然	-8.71724
存	-8.71797
嗰種	-8.71855
幾年	-8.71884
服	-8.7192
市	-8.72006
領	-8.72116
警	-8.72144
呼	-8.72196
罪	-8.72204
呀	-8.72214
吳	-8.72219
陰	-8.72219
願意	-8.72493
團	-8.72513
▁因此	-8.72945
份	-8.72949
整	-8.72994
磨	-8.73321
編	-8.7334
呆	-8.73342
馴服	-8.73343
粉	-8.73343
眼前	-8.73368
非常	-8.73389
幾乎	-8.73408
女人	-8.73414
以後	-8.73441
雙	-8.7352
並冇	-8.73801
仲未	-8.73817
只好	-8.73838
勢	-8.73864
一間	-8.73869
夠	-8.74007
▁除咗	-8.7428
醫	-8.74281
人民	-8.74354
即	-8.74393
價	-8.74401
探	-8.74414
聖	-8.74418
眾	-8.74434
蘭	-8.74472
梓	-8.74479
逼	-8.74479
佔	-8.74479
傳統	-8.74493
▁原來	-8.74646
等等	-8.75064
精神	-8.75104
英	-8.75132
擺	-8.75159
對方	-8.75193
岸	-8.75225
答	-8.75528
涼	-8.75621
稿	-8.75628
▁至於	-8.75641
旁邊	-8.75694
▁呢個時候	-8.75761
面對	-8.75932
達	-8.75935
實在	-8.75953
▁有聲好書編導劉	-8.76384
嘅聲音	-8.76399
期	-8.76437
座	-8.76451
該	-8.76754
折	-8.76775
乾	-8.76777
俗	-8.76791
硬	-8.76791
了解	-8.76932
嘅生活	-8.77119
不同	-8.77121
奇怪	-8.7714
層	-8.77234
父	-8.77253
定係	-8.77483
中國嘅	-8.77493
受到	-8.77546
嘅大	-8.77601
務	-8.77617
▁例如	-8.77625
里	-8.77804
咗一個	-8.77823
境	-8.77835
部份	-8.77853
制度	-8.78019
認真	-8.78022
肯定	-8.78122
食飯	-8.78192
畢業	-8.78301
當年	-8.78389
商	-8.78401
住喺	-8.78858
很	-8.78895
圍	-8.78898
認	-8.78925
止	-8.78939
什麼	-8.79068
茶	-8.79102
刀	-8.79158
另外	-8.79451
發生	-8.7995
故	-8.80019
斷	-8.80021
絲	-8.80068
全部	-8.80312
綠	-8.80315
嘅日子	-8.80316
致	-8.80339
三年	-8.80347
鞋	-8.80363
宮	-8.80363
貼	-8.80363
哥哥	-8.80377
聯	-8.80466
話佢	-8.80505
電影	-8.8054
能力	-8.80544
▁只有	-8.80879
一家	-8.80929
▁甚至	-8.80931
抱	-8.80958
量	-8.80977
唔再	-8.81337
獨	-8.8143
剛	-8.81527
諗到	-8.81541
正係	-8.81746
電話	-8.8178
▁由	-8.81794
▁等	-8.81954
▁祖父	-8.82123
易	-8.82313
掛	-8.82432
搞	-8.82484
許	-8.82546
嚴	-8.82716
袋	-8.82723
憑	-8.82735
略	-8.82795
租	-8.82817
即係	-8.8283
教師	-8.82956
呢度	-8.83088
變得	-8.83108
嘅問題	-8.83463
▁唉	-8.83508
隻	-8.83519
第	-8.83737
們	-8.83843
群	-8.83864
投	-8.83971
唔敢	-8.83986
顧	-8.84007
藏	-8.84011
龍	-8.84019
表現	-8.84049
料	-8.84051
案	-8.84051
姓	-8.84055
沙	-8.8406
恨	-8.84062
灣仔	-8.84085
對於	-8.84177
以及	-8.84464
▁那	-8.84498
原來	-8.84505
喺美國	-8.84785
嘅話	-8.84814
亦都會	-8.84967
嘅說話	-8.85029
害	-8.85053
一塊	-8.85115
搖	-8.85184
亮	-8.85264
除咗	-8.85273
寶	-8.85292
移	-8.85299
悲	-8.85307
登	-8.85308
a	-8.85332
習慣	-8.85338
代表	-8.85395
刻	-8.85413
嚟嘅	-8.85413
塊	-8.85456
某	-8.85481
▁最後	-8.85601
捉	-8.85762
反對	-8.85875
▁洪泰陽	-8.86352
證	-8.86406
旁	-8.86419
淚	-8.86423
咁講	-8.86433
產	-8.86446
▁但係我	-8.86465
企喺	-8.86492
▁父親	-8.86509
突然	-8.86566
配	-8.86575
犯	-8.86598
抹	-8.86615
組織	-8.8662
博士	-8.86629
互相	-8.86661
現	-8.86925
第二	-8.87007
返去	-8.87304
眼睛	-8.87369
校長	-8.87505
啟	-8.87798
蛋	-8.87884
牆	-8.87914
遲	-8.87914
男女	-8.88009
嘅嘢	-8.88068
瞓	-8.88392
終於	-8.88502
又係	-8.88518
齊	-8.88634
支	-8.8867
電	-8.88714
多年	-8.88771
組	-8.88827
㗎係	-8.88828
久	-8.88851
餐	-8.88956
興	-8.89035
▁只要	-8.89096
農	-8.89185
若	-8.89197
睡	-8.89214
款	-8.89229
寄	-8.8923
喜歡	-8.89238
演講	-8.89491
冇人	-8.89572
多少	-8.89588
令到	-8.8966
▁你哋	-8.89742
經驗	-8.89881
機會	-8.89975
放喺	-8.90082
幹	-8.90453
示	-8.90465
招	-8.90546
鼓	-8.90551
檯	-8.90563
鳥	-8.90563
爬	-8.90563
▁呢一種	-8.90687
熟	-8.90885
西方	-8.90941
忘記	-8.91094
忙	-8.91445
每日	-8.91467
必	-8.91541
十年	-8.91561
▁中國	-8.9157
興趣	-8.91715
遇	-8.91902
冇辦法	-8.91906
唐	-8.91914
誰	-8.91914
田	-8.91914
兵	-8.91914
漸漸	-8.91916
安排	-8.91965
良	-8.91971
一番	-8.92027
東西	-8.92083
我們	-8.92085
▁這	-8.92126
到咗	-8.92134
▁天宇	-8.92229
成日	-8.92515
一聲	-8.92584
▁結果	-8.9286
▁就好似	-8.92867
戴	-8.92997
彩	-8.93183
豬	-8.93255
武	-8.93267
橋	-8.93277
染	-8.93282
伴	-8.93284
圓	-8.93284
添	-8.93284
序	-8.93284
太太	-8.93302
一點	-8.93585
一本	-8.93661
▁嗰啲	-8.9387
打開	-8.93871
問佢	-8.93947
不知	-8.94008
咪	-8.94074
女子	-8.94288
活動	-8.943
家姐	-8.94371
共產黨	-8.94486
職	-8.94595
歷	-8.94617
誠	-8.94629
責	-8.94629
端	-8.94633
按	-8.94636
喝	-8.94673
細蚊仔	-8.94673
淺	-8.94673
繼續	-8.94675
偶然	-8.94691
城市	-8.94791
睇住	-8.94795
高興	-8.94864
去睇	-8.9523
露	-8.95256
後面	-8.95376
叫佢	-8.95511
並不	-8.95566
心裏面	-8.96007
消	-8.96009
理解	-8.96047
虛	-8.96079
遺	-8.9608
揚	-8.96081
稍	-8.96081
繡	-8.96081
咬	-8.96081
尖	-8.96081
逃	-8.96081
囉	-8.96082
摩利	-8.96095
細路仔	-8.96114
工廠	-8.96119
▁即使	-8.96401
心裏邊	-8.96556
辦法	-8.96587
到去	-8.96603
聲音	-8.96726
理想	-8.96881
程	-8.97038
咗佢	-8.9705
蚊	-8.97112
一代	-8.9719
依	-8.97199
景	-8.97206
頓	-8.97308
帶住	-8.97327
腦	-8.97441
黨	-8.97452
浪	-8.97478
儀	-8.97487
潮	-8.97498
橫	-8.97506
摸	-8.9751
▁亦	-8.97607
永遠	-8.97631
唔夠	-8.97916
唔單止	-8.9801
成為咗	-8.98295
望住	-8.98319
係我	-8.98347
息	-8.98376
擁有	-8.9854
方法	-8.98613
扐	-8.98676
▁泰陽	-8.98838
途	-8.98862
慢	-8.98934
女兒	-8.98936
泥	-8.98941
意義	-8.98947
克	-8.98958
s	-8.98959
寬	-8.98959
計劃	-8.98972
留美	-8.98988
公司	-8.98994
嘅中國	-8.99093
快啲	-8.99217
▁連	-8.99325
▁以	-8.99368
勞	-8.99416
主義	-8.9956
就有	-8.99693
唔想	-8.99839
徒	-8.99952
牌	-9.00046
▁嗰陣時	-9.00133
童	-9.00157
左	-9.00163
嚟睇	-9.00183
▁今日	-9.00258
資	-9.00266
▁唔好	-9.00276
環境	-9.00276
陽	-9.00311
錄	-9.0039
雜	-9.00399
梅	-9.0043
讚	-9.0043
升	-9.0043
寒	-9.0043
插	-9.0043
牙	-9.0043
尾	-9.0043
有二伯	-9.00454
現實	-9.00476
泰陽	-9.00547
不如	-9.00625
我哋嘅	-9.00773
諗起	-9.00798
現代	-9.00992
一百	-9.01155
嘅時間	-9.01196
決	-9.01271
嘅書	-9.01494
具	-9.01517
例	-9.01573
輪	-9.01603
評	-9.01838
忍	-9.0185
展	-9.01855
素	-9.01871
壯	-9.01922
妙	-9.01922
哭	-9.01922
薄	-9.01922
魯迅	-9.01923
妹妹	-9.01925
簡單	-9.01935
幫助	-9.01945
充滿	-9.0203
擔心	-9.02043
同時	-9.02171
喺佢	-9.02337
▁其中	-9.02527
幫佢	-9.02817
咗好多	-9.02965
企	-9.03247
衫	-9.03304
封	-9.03315
章	-9.03315
係乜嘢	-9.03331
備	-9.0337
胡	-9.0339
述	-9.03398
替	-9.03402
牛	-9.03423
州	-9.03427
抽	-9.03429
爾	-9.03432
島	-9.03438
慢慢	-9.0345
遇到	-9.03624
一定要	-9.03649
嗰陣時	-9.03717
喺中國	-9.03747
好少	-9.03788
日本人	-9.04066
堆	-9.04108
鬆	-9.04139
行動	-9.04178
晚上	-9.0419
效	-9.04376
就喺	-9.0439
都好	-9.04399
畀人	-9.04419
有冇	-9.04502
族	-9.04729
算係	-9.04906
香港嘅	-9.04921
▁後嚟	-9.04927
福	-9.04929
勝	-9.04945
洪	-9.04949
第三	-9.04975
勸	-9.04976
盤	-9.04976
湧	-9.04976
冒	-9.04976
建立	-9.05002
居民	-9.05031
北平	-9.05049
獲得	-9.05212
照片	-9.05229
住佢	-9.05369
怨	-9.05435
▁有一次	-9.0559
▁爸爸	-9.05683
唔似	-9.05759
太陽	-9.05854
十二	-9.05905
情況	-9.05906
太多	-9.05969
暴	-9.061
尋	-9.06426
助	-9.06485
補	-9.06524
敬	-9.06532
實習	-9.06573
唯一	-9.06711
因此	-9.07152
面前	-9.07296
▁由於	-9.07442
乎	-9.07513
一時	-9.07584
現在	-9.07596
運	-9.07836
嘅心	-9.07995
莫	-9.0807
講過	-9.08094
施	-9.08099
偷	-9.08103
衝	-9.0811
票	-9.08121
鋪	-9.08126
年輕	-9.08196
成功	-9.08224
負責	-9.0842
咗一陣	-9.08561
都可以	-9.08594
點會	-9.08607
咁多	-9.08628
前面	-9.08827
係個	-9.0888
令佢	-9.08946
入去	-9.08946
作者	-9.0896
不必	-9.08971
感情	-9.0904
進入	-9.09051
四年	-9.09101
另一	-9.09197
弄	-9.09261
一份	-9.09316
係佢	-9.09357
▁每	-9.09623
態	-9.09659
舞	-9.09669
麗	-9.09681
濃	-9.09706
i	-9.09733
麻	-9.09734
緣	-9.09739
垂	-9.09739
貨	-9.09739
祖母	-9.09749
表示	-9.09769
呢種	-9.09913
另一個	-9.09916
五年	-9.09986
作品	-9.10054
歐美	-9.10153
死咗	-9.1016
你嘅	-9.10356
幾多	-9.10389
▁最	-9.11062
晝	-9.11216
走咗	-9.1124
銀	-9.11246
事情	-9.11259
建	-9.11292
同樣	-9.11323
脫	-9.11327
係唔係	-9.11339
殘	-9.11376
戶	-9.11378
踢	-9.11378
丁	-9.11378
開心	-9.1138
人性	-9.11455
語言	-9.11574
細路	-9.11664
不是	-9.11676
勤工儉學生	-9.11757
目的	-9.1203
淨	-9.12121
題	-9.12206
係冇	-9.12218
出咗	-9.12257
▁二	-9.12319
耐	-9.12322
已經係	-9.12548
嘅感覺	-9.12687
據	-9.12763
聚	-9.12779
嘅故事	-9.12798
係一種	-9.12859
擊	-9.12906
吊	-9.12976
困	-9.1298
忽	-9.13001
查	-9.13007
年紀	-9.13017
找	-9.13021
閃	-9.13023
廟	-9.13042
踏	-9.13044
夾	-9.13045
桌	-9.13045
搭	-9.13045
桃	-9.13045
仙	-9.13045
碎	-9.13045
彼此	-9.13053
討論	-9.13075
身上	-9.13083
內容	-9.131
結婚	-9.13102
選集	-9.13105
值得	-9.1311
並非	-9.13202
喺呢度	-9.13224
議	-9.1327
上嘅	-9.13472
嘅朋友	-9.13588
小學	-9.136
幾日	-9.13851
男人	-9.13895
無法	-9.13951
只能夠	-9.13952
民主	-9.14091
同我	-9.14092
今	-9.14214
就將	-9.14223
▁大家	-9.14414
咁樣嘅	-9.14544
擔	-9.14585
缺	-9.14629
鮮	-9.14641
孤	-9.14695
掌	-9.14726
廢	-9.1474
忠	-9.1474
松	-9.1474
碗	-9.1474
蕭紅	-9.14759
體育	-9.14759
妻子	-9.14851
快樂	-9.1487
主張	-9.14889
▁母親	-9.14891
▁到咗	-9.14893
分別	-9.14989
進行	-9.15233
唔多	-9.15279
孫	-9.15392
係因為	-9.15421
只要	-9.15469
聽見	-9.15661
過咗	-9.15686
又有	-9.15946
跌	-9.16028
留美學生	-9.16057
原因	-9.1608
主要	-9.16219
夏	-9.16357
載	-9.16428
席	-9.16434
偏	-9.16442
托	-9.16461
朗	-9.16461
灰	-9.16464
差唔多	-9.16491
衣服	-9.16519
訪問	-9.16556
道德	-9.16614
仲會	-9.1681
絕對	-9.16842
睇睇	-9.17293
通過	-9.17293
講到	-9.17367
中間	-9.17514
下面	-9.17847
宗	-9.18035
越嚟越	-9.18056
戀	-9.18081
佢話	-9.18104
刊	-9.1813
亡	-9.18137
甚	-9.18192
段	-9.18192
蓋	-9.18212
實驗	-9.18214
狂	-9.18214
撞	-9.18218
醉	-9.18218
肥	-9.18218
歐洲	-9.18223
批評	-9.18227
肯	-9.1823
附近	-9.1825
考試	-9.18293
人都	-9.18407
想像	-9.1858
有好多	-9.18674
有個	-9.18986
▁我就	-9.19169
準	-9.19175
▁邊個	-9.19245
卻係	-9.19296
燕	-9.19334
係點樣	-9.19347
顯	-9.19392
發覺	-9.19409
恐怕	-9.19766
敢	-9.19772
價值	-9.19779
功	-9.19804
宣	-9.19965
濟	-9.19967
任何	-9.1997
供	-9.19982
▁我話	-9.19997
憂	-9.20001
剪	-9.20004
毒	-9.20004
墓	-9.20004
洞	-9.20004
竹	-9.20004
嫁	-9.20004
姑娘	-9.2001
▁可是	-9.20043
國際	-9.20048
係為咗	-9.20091
熱鬧	-9.20113
有一	-9.20234
記者	-9.20255
▁呢一啲	-9.20338
四十	-9.20371
學術	-9.20401
香港人	-9.20414
開咗	-9.20608
來自	-9.20694
文章	-9.20762
墻	-9.20975
令我	-9.20994
出去	-9.21061
一生	-9.2112
到底	-9.21175
責任	-9.21199
▁有人	-9.21218
年代	-9.21237
忘	-9.2126
佢係	-9.21437
▁狐狸	-9.21578
彈	-9.21638
私	-9.2177
預	-9.2181
週	-9.21815
爛	-9.21821
爐	-9.21822
n	-9.21822
操	-9.21822
罵	-9.21822
介紹	-9.21824
弟弟	-9.21826
兒童	-9.21856
哲學	-9.21871
然後	-9.2199
背後	-9.22005
套	-9.22181
關心	-9.22244
只會	-9.22305
相當	-9.22331
成績	-9.22379
根本	-9.22829
一件	-9.22987
村	-9.23247
免	-9.23317
嚟喇	-9.23343
馬上	-9.23386
疑	-9.23429
嘅作品	-9.23451
永	-9.23503
速	-9.23514
護	-9.23549
亦都可以	-9.23583
凡	-9.23631
威	-9.23638
r	-9.23655
逐	-9.23669
純	-9.23669
縮	-9.23674
▁作者劉銳紹	-9.23674
箱	-9.23674
腰	-9.23674
宿舍	-9.23677
麗玲	-9.2368
接觸	-9.23703
至少	-9.23814
▁為咗	-9.23841
▁他	-9.23852
四個	-9.23967
身體	-9.24141
門口	-9.24238
也不	-9.24263
嚟咗	-9.24512
做咗	-9.24514
嘅工作	-9.24598
兩個人	-9.246
上面嘅	-9.24699
引起	-9.24724
習	-9.2479
應該係	-9.24927
▁更加	-9.24945
廣	-9.25052
激	-9.25423
星期	-9.25453
▁因為佢	-9.25463
有一啲	-9.255
竟	-9.2551
雖	-9.25517
隱	-9.25525
井	-9.25527
▁有二伯	-9.2553
堅	-9.25539
漫	-9.25542
t	-9.25555
傻	-9.25555
型	-9.25556
蕩	-9.2556
搶	-9.25561
寺	-9.25561
欣賞	-9.25563
訓練	-9.25564
電車	-9.25592
隨便	-9.25596
照顧	-9.25615
戰爭	-9.25631
亦都好	-9.25726
發表	-9.25731
重視	-9.25741
愛國	-9.25766
新嘅	-9.25813
狐狸	-9.25815
整個	-9.26004
上海	-9.26044
從前	-9.26198
嗰邊	-9.26242
吹	-9.26247
自我	-9.26279
成日都	-9.26292
寫作	-9.26425
嘅媽媽	-9.26542
並	-9.26545
嘅留學生	-9.26611
係邊個	-9.26649
睇得	-9.26685
嚟㗎	-9.26695
唔識	-9.26838
創	-9.26898
不得	-9.2694
感受	-9.26976
加上	-9.27014
家人	-9.27015
提出	-9.27138
抗	-9.27269
尤其	-9.27297
導	-9.27304
髮	-9.27339
超	-9.27438
討	-9.27443
蘇	-9.27446
買咗	-9.2746
上咗	-9.27481
濕	-9.27484
褲	-9.27484
圈	-9.27484
椅	-9.27484
獻	-9.27484
歧視	-9.27486
畢竟	-9.27487
將來	-9.27499
▁亦都係	-9.27512
眼淚	-9.27592
變化	-9.27621
地下	-9.27624
拎	-9.27633
▁並	-9.27823
本書	-9.27823
存在	-9.27945
真係好	-9.27979
可愛	-9.28071
每年	-9.28078
而已	-9.28119
隻手	-9.28139
愛情	-9.28249
大人	-9.28252
無論	-9.28293
唔理	-9.28329
女生	-9.28535
上課	-9.28648
外面	-9.28838
又話	-9.28852
出國	-9.28957
之一	-9.29155
先至係	-9.29174
沖	-9.29263
並唔係	-9.29285
注	-9.29328
否	-9.29347
積	-9.29406
附	-9.29409
恐	-9.29414
乘	-9.2942
姑	-9.2943
奶	-9.29432
刺	-9.29433
珍	-9.29438
宿	-9.29441
滑	-9.29443
雅	-9.29444
逛	-9.29445
d	-9.29445
愁	-9.29445
掃	-9.29445
糖	-9.29445
支持	-9.29457
顏色	-9.29461
回憶	-9.29466
課程	-9.29485
放棄	-9.29488
旅行	-9.29513
困難	-9.29514
屬於	-9.29534
他們	-9.29556
▁胡先生	-9.296
產生	-9.29658
民族	-9.29683
留低	-9.29695
房子	-9.29761
幾次	-9.29815
三十	-9.29841
理由	-9.29866
放學	-9.30125
高等	-9.30366
抱住	-9.30461
結果	-9.30646
的確	-9.30669
從來	-9.30686
對我	-9.30701
心理	-9.3081
學位	-9.30815
懂得	-9.30877
家嘅	-9.30883
碰	-9.3113
感覺	-9.31141
唔肯	-9.31168
嘅政治	-9.31182
團圓媳婦	-9.31229
▁老師	-9.31299
規	-9.31339
監	-9.31389
器	-9.31392
帶嚟	-9.31406
觸	-9.31413
暖	-9.31426
何紫	-9.31433
佛	-9.31436
榮	-9.31438
嘆	-9.31442
枝	-9.31445
圖書館	-9.31451
改革	-9.31455
▁呢種	-9.31459
鬥爭	-9.31491
失去	-9.31495
童年	-9.31565
跑到	-9.31626
▁呢一個係	-9.31709
書店	-9.31765
嘅新	-9.31872
道理	-9.31946
未必	-9.3209
好難	-9.32107
她	-9.32234
年輕人	-9.32323
▁忽然	-9.32382
中國留學生	-9.32436
▁同時	-9.32843
係有	-9.32871
姐	-9.33029
且	-9.33208
環	-9.33292
開門	-9.33413
藍	-9.33438
柔	-9.33465
劉	-9.33481
嫌	-9.33485
針	-9.33485
l	-9.33485
人性密碼	-9.33485
勁	-9.33485
擠	-9.33485
玉	-9.33485
彎	-9.33486
抄	-9.33486
蔡嘉儀	-9.33486
融	-9.33486
階級	-9.33492
修訂	-9.33498
▁聲音演繹鄭	-9.33505
懷疑	-9.33506
觀眾	-9.33538
製作	-9.33544
多數	-9.3357
伸	-9.33578
▁在	-9.33582
普通	-9.33646
種種	-9.33744
非常之	-9.33773
嘅關係	-9.33911
▁但係就	-9.34075
首先	-9.34133
行為	-9.34171
係咁	-9.34305
中嘅	-9.34505
▁大概	-9.34714
生意	-9.3474
嘅機會	-9.34867
一定係	-9.3504
識得	-9.35051
哥	-9.35064
▁真係	-9.35141
都仲係	-9.35172
學會	-9.35232
沿	-9.35282
係好	-9.35312
午	-9.35362
右	-9.35373
互	-9.3546
巴	-9.35505
尚	-9.3552
財	-9.35549
浮	-9.35554
皇	-9.35562
柴	-9.35569
嗮	-9.35569
籌	-9.35569
遞	-9.35569
保護	-9.35588
師範	-9.35592
功課	-9.35603
基本	-9.35615
獨立	-9.35618
形式	-9.35634
直接	-9.35663
咗一啲	-9.35705
爭取	-9.35757
從來冇	-9.35832
仲可以	-9.3594
大家都	-9.35951
每次	-9.35989
得多	-9.36432
嘅情況	-9.36444
講得	-9.36446
完成	-9.3645
咁就	-9.36497
▁我諗	-9.36584
畫家	-9.36622
語文	-9.36638
由於	-9.36876
大叫	-9.36903
拖	-9.37146
睇咗	-9.37201
謝	-9.37216
十五	-9.37246
記憶	-9.37448
屬	-9.376
製	-9.3761
持	-9.37613
益	-9.37666
源	-9.37681
兄	-9.37684
避	-9.37686
幼	-9.37694
網	-9.37694
防	-9.37696
軟	-9.37696
採	-9.37696
熊	-9.37696
飄	-9.37696
嬲	-9.37696
減	-9.37696
甲	-9.37696
貓	-9.37696
卷	-9.37696
揀	-9.37696
謀	-9.37696
技術	-9.37699
標準	-9.37706
第一個	-9.37726
條件	-9.37781
報告	-9.37784
表達	-9.37841
真正	-9.37857
聽咗	-9.37909
不禁	-9.37912
必然	-9.38056
性嘅	-9.38056
一場	-9.38099
▁包括	-9.38202
半年	-9.38295
其他人	-9.38803
▁好多	-9.38819
馮歪嘴子	-9.38987
▁朱自清	-9.38994
入嚟	-9.39042
主人	-9.39063
毫無	-9.39199
出生	-9.39318
先至可以	-9.39319
輩	-9.39343
兩次	-9.39377
嘅詩	-9.3947
抵	-9.39484
幅	-9.39572
藝	-9.3971
承	-9.39711
想起	-9.39756
一睇	-9.39763
悔	-9.39765
反而	-9.39794
豐	-9.39851
嘈	-9.3987
壁	-9.3987
獎	-9.3987
諸	-9.3987
瓶	-9.3987
粥	-9.3987
智慧	-9.39872
鼓勵	-9.39875
解釋	-9.39885
阿妹	-9.39909
遊戲	-9.39939
英語	-9.39947
回答	-9.3996
題目	-9.40019
方便	-9.40022
滿足	-9.40089
味道	-9.40131
長春	-9.40135
時期	-9.40149
食物	-9.40377
頗	-9.40466
一天	-9.40469
學院	-9.40479
▁家姐	-9.40548
▁嗰	-9.40578
咗個	-9.40618
最近	-9.4067
留日	-9.40804
▁佢喺	-9.409
新詩	-9.40961
有咩	-9.41061
話畀	-9.41135
幫我	-9.41229
▁呢一	-9.41233
路上	-9.41237
▁佢係	-9.41257
小時	-9.41288
嘅生命	-9.41333
微笑	-9.41392
懂	-9.41452
▁港人	-9.41629
一套	-9.41654
象	-9.41659
負	-9.41663
膽	-9.41703
一個小	-9.41711
鎮	-9.4207
洲	-9.42077
柳	-9.42083
佈	-9.42085
疏	-9.42086
巧	-9.42086
蟲	-9.4209
▁有聲好書校園係列	-9.42092
瘦	-9.42092
猛	-9.42092
遮	-9.42092
閉	-9.42092
凌	-9.42093
塞	-9.42093
胭脂	-9.42093
紛紛	-9.42095
不但	-9.42158
▁此	-9.42204
好睇	-9.42227
反應	-9.42244
西西	-9.42491
▁就算	-9.42495
擁	-9.42741
一樖	-9.42846
身邊	-9.43067
嘅名	-9.43147
另	-9.43241
拉住	-9.43312
▁跟住	-9.43542
▁方	-9.43569
▁以後	-9.4367
亦都要	-9.43678
心中	-9.43729
包括	-9.43826
常常	-9.43861
咗我	-9.43879
即使	-9.43912
唔應該	-9.44101
番	-9.44174
參	-9.44203
未來	-9.44215
有幾	-9.44247
虎	-9.4426
司	-9.44272
邊度	-9.443
棄	-9.44315
維	-9.44322
納	-9.44333
拜	-9.44337
險	-9.44344
楊	-9.44357
憤	-9.44359
赤	-9.4436
鴨	-9.44365
含	-9.44365
▁景色乍	-9.44365
潤	-9.44365
瓦	-9.44365
雷	-9.44365
丈夫	-9.44373
堅持	-9.44376
嘗試	-9.44382
固然	-9.44388
資料	-9.44388
▁作者何紫	-9.444
▁對於	-9.44455
期間	-9.44477
留日學生	-9.44503
夏天	-9.44507
其實係	-9.44551
起上嚟	-9.44581
長期	-9.44622
天下	-9.44775
扐住	-9.44813
印象	-9.44917
一座	-9.44992
八年	-9.45428
▁如果唔係	-9.45438
嘅孩子	-9.45457
有所	-9.45458
好喇	-9.45486
馬路	-9.45517
▁呢一次	-9.45707
五四	-9.4572
我都	-9.45725
嘅錢	-9.45754
起身	-9.45788
講咗	-9.45823
人們	-9.45834
啱	-9.45972
論文	-9.46154
唔同嘅	-9.4617
走過	-9.46442
訪	-9.46549
寫咗	-9.46572
亞	-9.46605
賽	-9.46619
辯	-9.4663
悶	-9.46645
敗	-9.46652
譯	-9.46663
力量	-9.4668
慣	-9.46681
幽	-9.46684
匆匆	-9.4669
塵	-9.46691
幕	-9.46691
知識份子	-9.46691
降	-9.46691
匯	-9.46691
嘩	-9.46691
寂寞	-9.46691
甜	-9.46691
擦	-9.46691
簽	-9.46691
匿	-9.46691
售	-9.46691
複雜	-9.46697
吸引	-9.46702
左右	-9.46705
培養	-9.46707
▁燕子	-9.46708
可憐	-9.46712
情緒	-9.46724
電視	-9.46737
追求	-9.46784
勞動	-9.46801
子弟	-9.46828
就是	-9.46856
一半	-9.46918
講完	-9.46948
醫生	-9.46977
絕食	-9.47015
小心	-9.47024
一大	-9.47035
作者小思	-9.47037
會唔會	-9.47128
天空	-9.47147
點解要	-9.47249
就冇	-9.47342
消息	-9.47449
▁日本	-9.47497
大部份	-9.47529
不了	-9.47661
亦都唔係	-9.47713
▁如今	-9.47724
去做	-9.47789
國民黨	-9.47825
事實	-9.47849
大約	-9.47963
喺法國	-9.47967
咁樣講	-9.48028
批	-9.48042
最好	-9.48136
都未	-9.48193
態度	-9.482
唔出	-9.48226
對佢	-9.48329
意見	-9.48352
講嘢	-9.48356
最多	-9.48384
難以	-9.48557
一班	-9.48627
置	-9.48792
就嚟	-9.48796
用心	-9.48816
帽	-9.48855
中文	-9.48886
豆	-9.48887
▁本來	-9.48908
標	-9.48991
亦都唔會	-9.48993
構	-9.49034
協	-9.4906
牽	-9.49066
曬	-9.49068
側	-9.49071
湯	-9.49072
盆	-9.49072
臣	-9.49072
荷	-9.49072
斜	-9.49072
兼	-9.49072
▁海棠	-9.49073
熟悉	-9.49075
愉快	-9.49077
▁佢就	-9.4908
蘇聯	-9.4909
形象	-9.49094
走到	-9.49102
群眾	-9.49103
醫院	-9.49117
形容	-9.49127
祖國	-9.49142
依然	-9.49145
課室	-9.49146
擡頭	-9.49205
公費	-9.49229
夜晚	-9.49238
每個	-9.4925
緊張	-9.49281
東方	-9.49303
花園	-9.49333
許多	-9.49381
遇上	-9.49398
服務	-9.49433
之類	-9.49436
成立	-9.49485
呢一度	-9.49516
而不	-9.49612
小天慈	-9.49624
咗啲	-9.49788
嘅信	-9.49835
去咗	-9.49845
流行	-9.49959
呢個時候	-9.50115
唔錯	-9.50127
公開	-9.50216
人才	-9.50337
嘅精神	-9.50379
救國	-9.50381
啲咩	-9.50538
▁終於	-9.50622
仍然係	-9.50799
▁又或者	-9.508
將我	-9.50877
確	-9.50968
輕輕	-9.50978
獲	-9.51136
付	-9.51293
裏面嘅	-9.51332
勤工儉學	-9.51344
率	-9.51453
索	-9.51456
▁也	-9.51482
肚	-9.51485
劃	-9.5149
攤	-9.51505
皆	-9.51511
賺	-9.51511
伏	-9.51511
倩	-9.51511
扯	-9.51511
耀	-9.51511
腿	-9.51511
氏	-9.51511
酸	-9.51511
闊	-9.51511
扭	-9.51511
▁嗰個係	-9.51512
巴黎	-9.51514
汽車	-9.51525
雜差	-9.51553
消失	-9.51572
立即	-9.51573
園林	-9.51575
電臺製作	-9.51598
住咗	-9.5168
▁有聲好書編導劉蓮香港	-9.51705
抗戰	-9.51725
莊	-9.51774
嚴肅	-9.51795
人數	-9.51851
咗唔少	-9.51866
想到	-9.51918
我真係	-9.51972
一兩	-9.51984
睇唔到	-9.52027
重新	-9.52207
好多人	-9.52255
有啲乜嘢	-9.52402
嘅態度	-9.52481
入學	-9.52577
就算	-9.52683
佢自己	-9.53014
嘅人都	-9.53118
更多	-9.53144
人間	-9.53384
律	-9.5342
嘅印象	-9.53428
外邊	-9.53482
人士	-9.53639
嘅社會	-9.53661
門外	-9.53715
揮	-9.53901
二百	-9.53976
娘	-9.53986
姐姐	-9.53987
荒	-9.53994
屈	-9.54005
拿	-9.5401
▁商務印書館香港有限公司	-9.54011
嗌	-9.54011
煮	-9.54011
騰	-9.54011
▁萬花如	-9.54011
叔	-9.54011
驢	-9.54011
恩	-9.54011
挽	-9.54011
▁柳展	-9.54012
二零一	-9.54012
危險	-9.54015
豆腐	-9.54015
大廈	-9.54017
胡適	-9.54018
領袖	-9.54024
靈魂	-9.54025
始終	-9.54026
廚房	-9.54047
▁其	-9.54048
失敗	-9.54048
老豆	-9.54143
管理	-9.54172
▁更	-9.5421
▁第二日	-9.54224
上去	-9.5424
一旦	-9.54281
動物	-9.54372
會議	-9.54407
不免	-9.5447
都唔知	-9.54522
有關	-9.54536
在乎	-9.54656
創作	-9.54722
學者	-9.54722
唔見	-9.54739
陣	-9.54741
看見	-9.54776
先至能夠	-9.54855
返到	-9.54964
街頭	-9.55022
嘅意思	-9.5504
造成	-9.55127
趣	-9.55172
▁當年	-9.55196
副	-9.55284
作用	-9.55327
呢一點	-9.55328
東京	-9.55361
可見	-9.55391
出版社	-9.55411
開放	-9.5544
叫我	-9.55514
限	-9.55581
為佢	-9.5565
係唔	-9.55755
成長	-9.56002
帝	-9.56242
一步	-9.56334
話要	-9.56335
曉	-9.56343
世紀	-9.56397
媽	-9.56479
烈	-9.565
簡	-9.56526
中央	-9.56541
混	-9.56541
狀	-9.56546
巾	-9.56548
阻	-9.56559
劍	-9.56561
賭	-9.5657
勤	-9.56573
吐	-9.56575
靚	-9.56575
捕	-9.56575
裹	-9.56575
薪	-9.56575
冇幾耐	-9.56575
一九六七年	-9.56576
休息	-9.56581
艱難	-9.5659
結束	-9.566
那麼	-9.56613
思潮	-9.56618
反抗	-9.56619
在於	-9.56635
今次	-9.56645
呢喃	-9.56662
權利	-9.56667
有機會	-9.56704
前途	-9.5674
學問	-9.5685
不滿	-9.56859
真實	-9.56883
小姐	-9.56887
一群	-9.56959
睇嚟	-9.56961
雙手	-9.57065
兩種	-9.57281
飛機	-9.57305
嘅時候就	-9.57321
利用	-9.57464
最初	-9.5747
回頭	-9.57535
露出	-9.57553
一股	-9.57555
可以話係	-9.57944
起來	-9.57999
心靈	-9.58125
我要	-9.58127
呢個係	-9.58154
喺屋企	-9.58191
使我	-9.58194
滿咗	-9.58254
▁所謂	-9.58335
留法	-9.58448
▁我們	-9.58604
話係	-9.58688
教學	-9.58708
▁我同	-9.588
不足	-9.58875
衛	-9.59043
灣	-9.59133
營	-9.59168
增	-9.59169
一路	-9.59175
貧	-9.59185
縫	-9.592
惹	-9.59206
矮	-9.59206
禍	-9.59206
咖啡	-9.59206
巷	-9.59206
胸	-9.59206
鎖	-9.59206
餓	-9.59206
患	-9.59207
湘	-9.59207
麥	-9.59207
沉默	-9.59221
豐富	-9.5923
五四運動	-9.59232
功夫	-9.59239
參觀	-9.5924
答案	-9.5924
注意	-9.59315
同學們	-9.59343
七月	-9.59377
啊嘛	-9.59378
演說	-9.59398
火車	-9.5952
理論	-9.59537
本身	-9.59771
▁但係喺	-9.5981
一定會	-9.60019
心裏	-9.60077
同鄉	-9.60083
有一種	-9.60089
的人	-9.60101
回家	-9.60216
▁馮歪嘴子	-9.60289
同意	-9.60717
兩年	-9.60897
畀你	-9.60932
返學	-9.60937
喺日本	-9.61044
敵	-9.61131
點解會	-9.61345
一首	-9.61392
嘅東西	-9.61512
▁我問	-9.61558
享	-9.61716
鼻	-9.61729
始	-9.61761
扮	-9.61771
幻	-9.61785
握	-9.61789
啲人	-9.61803
珠	-9.61835
欺	-9.61897
跡	-9.61902
悠	-9.61909
窄	-9.61909
u	-9.61909
簿	-9.61909
艷	-9.61909
雕	-9.61909
陪	-9.61909
飾	-9.61909
奴	-9.61909
醜	-9.61909
淋	-9.61909
哈佛	-9.61916
夫婦	-9.61927
根據	-9.61937
去過	-9.61957
零零	-9.61972
小朋友	-9.62037
是否	-9.6204
▁尤其係	-9.6207
進步	-9.62074
返到屋企	-9.62112
失望	-9.62113
最大嘅	-9.6218
新聞	-9.62216
安全	-9.62312
藝術家	-9.62319
▁無論	-9.62382
前後	-9.62481
國民	-9.62576
回來	-9.62626
係要	-9.62644
情感	-9.62771
關於	-9.62777
一層	-9.62898
出世	-9.62943
長大	-9.62956
嘅眼睛	-9.63064
都唔會	-9.63076
樓下	-9.63125
又會	-9.63226
各自	-9.63296
大神	-9.63307
唔容易	-9.63334
地位	-9.63503
▁第一	-9.63548
知道佢	-9.63581
走喇	-9.63727
▁直到	-9.63744
睇過	-9.63795
聽日	-9.63802
中國政府	-9.63893
總算	-9.63919
好遠	-9.64001
而係	-9.64006
外國人	-9.64082
嘅時候佢	-9.64238
喺嗰度	-9.64299
攞出	-9.6437
冬	-9.6458
歡	-9.64582
末	-9.64621
廳	-9.64648
秀	-9.64653
練	-9.64673
泛	-9.64677
迎	-9.6468
滅	-9.64681
健	-9.64682
遍	-9.64682
銷	-9.64682
帖	-9.64684
凍	-9.64687
窩	-9.64687
累	-9.64687
媳婦	-9.64687
慘	-9.64687
撲	-9.64687
殖民地	-9.64687
奸	-9.64687
欲	-9.64687
噃	-9.64687
敲	-9.64687
宋	-9.64687
掙扎	-9.64688
普遍	-9.64692
伍姐	-9.64692
七十年代	-9.64705
旅遊	-9.64705
地址	-9.64708
廣東	-9.64741
管治	-9.64751
冬天	-9.64795
節目	-9.64823
係由	-9.64851
投入	-9.6489
西洋	-9.64904
我屋企	-9.6491
祖	-9.64925
小思	-9.6494
回到	-9.64942
讀書人	-9.65017
過程	-9.65113
▁睹	-9.65139
大學嘅	-9.65225
▁嗰個時候	-9.65268
還有	-9.65337
問我	-9.65348
係幾咁	-9.6539
用嚟	-9.65436
解決	-9.65495
男子	-9.65544
▁據講	-9.65602
一篇	-9.65636
對住	-9.65685
▁阿	-9.65898
事件	-9.65971
淨係	-9.66228
係唔會	-9.66275
從此	-9.66288
寫嘅	-9.66439
當中	-9.66648
入咗	-9.66754
到處	-9.66957
門前	-9.6699
領導	-9.67031
啊我	-9.67364
有乜嘢	-9.67378
▁另一	-9.67433
▁睇嚟	-9.67434
慈	-9.67438
介	-9.67459
震	-9.67473
昏	-9.67481
媽咪	-9.67487
默	-9.67498
寧	-9.675
紫	-9.67516
哀	-9.6753
奮	-9.6753
技	-9.67533
櫃	-9.67533
稀	-9.67536
延	-9.67539
輝	-9.6754
裂	-9.67544
滴	-9.67544
吧	-9.67544
臭	-9.67544
舟	-9.67544
蒙	-9.67544
雀	-9.67544
友誼	-9.67549
逐漸	-9.67552
八十年代	-9.67554
幸福	-9.67554
維持	-9.67555
麵包	-9.67561
政策	-9.67566
製造	-9.67567
瞓覺	-9.67581
黃昏	-9.6759
確實	-9.67593
尊重	-9.67607
程度	-9.67636
張伯	-9.677
嚴重	-9.67703
故意	-9.67738
京都	-9.6778
▁總之	-9.67827
後邊	-9.67837
先至會	-9.67838
房間	-9.67919
出嚟嘅	-9.68048
研究生	-9.68157
平時	-9.6819
顯得	-9.68194
科目	-9.68265
▁總	-9.68269
足以	-9.6828
這樣	-9.68281
爸爸媽媽	-9.683
好耐	-9.68406
作文	-9.68423
同情	-9.68524
名字	-9.68556
水平	-9.68567
些	-9.68578
見面	-9.6859
▁清華	-9.68649
間屋	-9.68784
▁果然	-9.68851
並且	-9.69007
▁令	-9.69029
畀佢哋	-9.69066
喺佢嘅	-9.69072
心情	-9.69152
究竟	-9.69278
戰後	-9.69297
嘅感情	-9.69402
喺我	-9.6945
法文	-9.69516
唔太	-9.69618
底下	-9.69755
▁可惜	-9.69903
寫住	-9.69957
▁咁就	-9.69996
▁竟然	-9.70121
美國嘅	-9.70176
出現咗	-9.70177
以上	-9.70216
拳	-9.70234
嘅老	-9.7024
妻	-9.70268
弟	-9.70273
爆	-9.70417
▁記得	-9.70428
繁	-9.70448
佩	-9.70468
銅	-9.70477
裁	-9.70478
暈	-9.70485
歇卜士太太	-9.70485
吟	-9.70485
填	-9.70485
捱	-9.70485
秦	-9.70485
蒼	-9.70485
諾	-9.70486
去法國	-9.70498
時刻	-9.70502
抗議	-9.70502
承認	-9.70506
危機	-9.7051
兒童小說	-9.70517
黃瓜	-9.70524
增加	-9.70527
亦舒	-9.70543
阿媽	-9.70551
民眾	-9.70574
點可以	-9.70643
角色	-9.70681
工業	-9.70694
早已	-9.70695
公園	-9.70696
同事	-9.7075
隨時	-9.70757
小沖	-9.7076
偉大	-9.70782
小團圓媳婦	-9.70805
老伯	-9.70877
一幅	-9.70891
老人家	-9.70975
近年	-9.70994
舉行	-9.71019
留意	-9.71134
方向	-9.71378
加入	-9.71567
讀到	-9.71655
十七歲	-9.71769
十八	-9.71794
▁小眉	-9.71854
有錢	-9.71862
還係	-9.71945
彷彿	-9.72141
▁請	-9.72186
▁但係佢哋	-9.72283
果然	-9.72326
出發	-9.72353
歐	-9.72723
合作	-9.7284
一對	-9.72872
兒女	-9.72945
嘅文字	-9.72959
值	-9.7327
鏡	-9.73298
爺	-9.73337
佳	-9.73409
惜	-9.73448
束	-9.73464
迫	-9.73485
崇	-9.73507
慶	-9.7351
撥	-9.73515
駐	-9.73515
艇	-9.73515
蟬	-9.73515
爽	-9.73515
罰	-9.73515
卡	-9.73516
奉	-9.73516
獨一無二	-9.73516
趁	-9.73516
逝	-9.73516
損	-9.73516
甘	-9.73516
夕	-9.73516
峰	-9.73516
罷	-9.73516
羊	-9.73516
潛	-9.73516
媚姐	-9.73517
向前	-9.73522
收到	-9.73526
聰明	-9.73529
秘密	-9.73533
浪漫	-9.73536
保持	-9.7354
孤獨	-9.73543
主持	-9.73557
雲姐姐	-9.73558
半工讀	-9.73559
方式	-9.73561
機構	-9.73564
碼頭	-9.73584
▁佢又	-9.73586
害怕	-9.73588
計算	-9.73589
表演	-9.7359
移民	-9.73597
埋一齊	-9.73608
音樂	-9.73624
官員	-9.7363
市場	-9.73635
▁唔通	-9.73643
將會	-9.7367
風景	-9.73691
▁呢度	-9.73706
睇書	-9.73719
深深	-9.7384
十歲	-9.73851
唔怕	-9.73916
打算	-9.7394
細細	-9.73971
只能	-9.73975
還是	-9.74131
實際	-9.74151
去喇	-9.74152
我係	-9.74156
追問	-9.74169
無數	-9.74185
不在	-9.74203
一批	-9.74214
春天	-9.74223
視為	-9.74323
個月	-9.74351
有趣	-9.74357
係喺	-9.74358
五個	-9.74361
幾句	-9.74363
日日	-9.74473
有限	-9.74534
住我	-9.74638
香港政府	-9.74773
美好	-9.74873
做工	-9.74975
一高	-9.75053
佢屋企	-9.75181
一堆	-9.75233
個性	-9.75245
分鐘	-9.75261
咗兩	-9.75354
捨	-9.75387
美麗	-9.75432
面上	-9.75626
項	-9.75744
▁似乎	-9.75762
前嘅	-9.75766
用手	-9.75887
食咗	-9.75994
學堂	-9.76069
去搵	-9.76107
▁喺呢個	-9.7611
陸	-9.76223
尊	-9.76445
琴	-9.76518
佬	-9.76588
怒	-9.76594
辛	-9.76595
摩	-9.7661
策	-9.76616
訂	-9.76622
渡	-9.76626
泰	-9.76628
掩	-9.7663
檔	-9.76632
戒	-9.76635
棉	-9.7664
滾	-9.7664
乃	-9.7664
奪	-9.7664
扶	-9.7664
汗	-9.7664
喪	-9.76641
蔡	-9.76641
襟	-9.76641
框	-9.76641
糧	-9.76641
繩	-9.76641
遷	-9.76641
釘	-9.76641
冰	-9.76641
撐	-9.76641
藤	-9.76641
奔	-9.76641
提倡	-9.76643
月娣	-9.76644
拒絕	-9.76651
港英政府	-9.76658
背景	-9.7668
警探	-9.76687
中央政府	-9.7669
以致	-9.76703
向佢	-9.76717
封信	-9.76728
比賽	-9.76738
專業	-9.76738
志強	-9.76754
文藝	-9.76758
雖然係	-9.76817
證明	-9.76838
嘅事情	-9.76865
因為佢	-9.76904
有一次	-9.76925
上學	-9.76972
係最	-9.76986
後院	-9.77023
就越	-9.77051
學業	-9.77185
我的	-9.77194
遊行	-9.77217
人類學	-9.77688
陽光	-9.77756
點解唔	-9.77804
每一個	-9.77845
▁過咗	-9.7797
三百	-9.78022
▁彷彿	-9.78079
嘅方法	-9.78188
幾位	-9.78513
一般人	-9.78516
隨住	-9.78584
四五	-9.78683
統	-9.7888
老廚子	-9.78888
▁就喺	-9.78892
所見	-9.78912
二年	-9.7903
▁我係	-9.79074
佢喺	-9.79094
▁加上	-9.79117
身份	-9.79167
遭	-9.7928
今天	-9.79282
講說話	-9.79306
滿意	-9.79503
籍	-9.7951
大學生	-9.79517
婆婆	-9.79518
家長	-9.79614
兩三	-9.79641
五十	-9.79651
擡	-9.79686
婆	-9.79737
畢業生	-9.79761
偶	-9.79772
妹	-9.79788
範	-9.79813
歡迎	-9.79818
建築	-9.7983
委	-9.79833
欄	-9.79844
鄰	-9.79846
魂	-9.79848
悟	-9.7985
袖	-9.7985
雄	-9.7985
祝	-9.79866
壽	-9.79866
朦	-9.79866
獄	-9.79866
肩	-9.79866
旗	-9.79866
歪	-9.79866
凝	-9.79867
喂	-9.79867
老百姓	-9.79867
腔	-9.79867
託	-9.79867
鑽	-9.79867
繞	-9.79867
呢件事	-9.79868
展覽	-9.7987
健康	-9.79872
植物	-9.79889
反映	-9.79895
▁市民	-9.79897
尺度	-9.79899
讀咗	-9.79914
資格	-9.79916
細佬	-9.7992
去美國	-9.79939
香港電臺	-9.7994
中文大學	-9.79955
破壞	-9.79979
強調	-9.79988
主角	-9.79999
早期	-9.80003
居然	-9.80018
今年	-9.80038
情景	-9.80039
老人	-9.80045
搵唔到	-9.80049
古代	-9.80066
等待	-9.801
權力	-9.8015
可怕	-9.80171
專門	-9.80207
五月	-9.80208
嗰位	-9.80217
嘅影響	-9.80222
落葉	-9.80225
▁S	-9.80269
形成	-9.80386
七年	-9.804
大批	-9.8051
眼中	-9.80539
本來係	-9.80623
▁所以我	-9.80626
街上	-9.807
個仔	-9.80836
子嘅	-9.80861
▁哪怕	-9.80944
意思	-9.80961
詩集	-9.81082
你要	-9.811
就更加	-9.81236
總會	-9.81246
幾十年	-9.81271
風氣	-9.81368
好朋友	-9.81421
唔需要	-9.8145
冇錢	-9.81456
對自己	-9.81556
簡直	-9.81599
不及	-9.81668
接住	-9.8167
嘅道理	-9.81678
要做	-9.81871
等於	-9.81963
人情	-9.81986
天地	-9.82029
提到	-9.82062
用力	-9.82321
留學嘅	-9.82364
中國現代	-9.82435
婦	-9.82535
般	-9.82584
要將	-9.82586
既然	-9.82634
行人	-9.82638
▁見到	-9.82665
缸	-9.82712
六十	-9.82772
禁	-9.8286
際	-9.82914
喺呢一度	-9.82926
▁去到	-9.82972
泉	-9.83016
記住	-9.83016
育	-9.83107
仰	-9.8312
玲	-9.83131
模	-9.83137
倫	-9.83138
穩	-9.83142
▁嗰時	-9.83166
各有	-9.83169
挑	-9.83171
拆	-9.83177
搜	-9.83181
織	-9.83186
樸	-9.83187
c	-9.83188
h	-9.8319
厭	-9.8319
毀	-9.83193
壇	-9.83194
繼	-9.83195
谷	-9.83197
牢	-9.83198
盧	-9.83199
僅	-9.832
倍	-9.832
兇	-9.832
剩	-9.832
坦	-9.832
岩	-9.832
斤	-9.832
鳴	-9.832
▁三聯書店香港	-9.832
亭	-9.832
哦	-9.832
唇	-9.832
均	-9.832
摺	-9.832
桶	-9.832
嫩	-9.832
臂	-9.832
▁否則	-9.83205
娛樂	-9.83205
退休	-9.83211
考慮	-9.83214
觀察	-9.83216
嘅情形	-9.83223
尋找	-9.83224
朱先生	-9.83226
五六十年代	-9.83236
目標	-9.83242
辛苦	-9.83247
應付	-9.83252
司機	-9.83256
命運	-9.8326
我會	-9.8327
記錄	-9.8328
配合	-9.83304
▁然而	-9.83308
歲月	-9.83361
尤其是	-9.83366
左邊	-9.83369
睇唔見	-9.83383
接近	-9.83406
痛苦	-9.83418
校園	-9.83491
佢又	-9.83537
喺度諗	-9.83592
你唔好	-9.83642
好大嘅	-9.83721
▁小康	-9.83751
大多數	-9.83799
▁大約	-9.83847
閱讀	-9.83852
正喺度	-9.83897
有幾多	-9.8398
難得	-9.84057
大多	-9.84068
都唔係	-9.84264
好有	-9.84317
美國人	-9.84434
趣味	-9.84489
大概係	-9.8472
▁令到	-9.84743
呢個人	-9.84753
天氣	-9.84781
▁呢個就係	-9.84803
著名	-9.84931
▁而唔係	-9.84961
見佢	-9.84963
冇乜嘢	-9.8519
睇佢	-9.85265
嘅同學	-9.85387
▁從此	-9.85443
聽得	-9.8561
唔明	-9.85644
乜嘢都	-9.85661
客人	-9.85927
乜嘢係	-9.85938
一啲都唔	-9.85997
要佢	-9.86123
需	-9.86235
幸	-9.86252
充	-9.86301
誤	-9.86376
兄弟	-9.86414
冊	-9.86449
頁	-9.86478
瓜	-9.86592
晨	-9.86598
溝	-9.86609
訴	-9.86609
盒	-9.86611
季	-9.86618
嘗	-9.8662
控	-9.86625
m	-9.86627
漸	-9.86628
哈	-9.86629
已經有	-9.8663
促	-9.86645
游	-9.86646
猜	-9.86646
蝦	-9.86647
池	-9.86648
犧牲	-9.86648
表兄哥	-9.86648
鍋	-9.86648
▁小王子的領悟	-9.86648
慌	-9.86648
振	-9.86648
淒	-9.86648
衷	-9.86648
塔	-9.86648
娶	-9.86648
摘	-9.86648
鄺子文	-9.86648
桿	-9.86648
邪	-9.86648
▁譬如	-9.86649
桂林	-9.8665
共產主義	-9.86653
衣裳	-9.86655
討厭	-9.86658
親戚	-9.86658
三十年	-9.86678
喺呢一個	-9.86678
廣場	-9.86728
感謝	-9.86731
發揮	-9.86739
法律	-9.86763
答應	-9.86764
啟和	-9.86779
觀念	-9.86848
新鮮	-9.8685
以外	-9.86926
連忙	-9.86929
新版	-9.86946
自覺	-9.87007
全部都係	-9.87018
上帝	-9.87068
女士	-9.87123
紅色	-9.87132
未有	-9.87161
用嘅	-9.8724
傷害	-9.8733
嘅散文	-9.87336
好大	-9.87346
卻又	-9.87356
有啲人	-9.87403
啊你	-9.87412
▁既然	-9.87434
又或者	-9.87484
當時嘅	-9.87587
▁哎	-9.87634
話題	-9.87638
▁政府	-9.877
攞住	-9.87702
諗下	-9.87723
寫詩	-9.87762
▁你要	-9.87851
六年	-9.87869
大量	-9.88021
又要	-9.88022
美麗嘅	-9.88114
到美國	-9.88211
呢位	-9.88227
候	-9.88245
▁嗰日	-9.88301
就係咁樣	-9.88309
八月	-9.88449
起嚟喇	-9.88592
喺上海	-9.88641
子女	-9.88682
邊一個	-9.88691
送畀	-9.88769
的士	-9.88842
做過	-9.89019
個小	-9.89047
發出	-9.89049
十幾	-9.89143
咗出嚟	-9.89233
咁問	-9.8927
▁因為我	-9.89433
巨	-9.8983
▁玫瑰	-9.89932
入邊嘅	-9.89992
係佢嘅	-9.9011
敏	-9.90168
涉	-9.90181
判	-9.90197
侵	-9.90204
柱	-9.90211
勃	-9.90217
櫻	-9.90219
註	-9.90219
坑	-9.90219
▁儘管	-9.90219
一九九七年	-9.90219
f	-9.90219
人民文學出版社聯合	-9.90219
割	-9.90219
吞	-9.90219
妥	-9.90219
炒	-9.90219
那一隻生了厚繭的手	-9.90219
丹	-9.90219
仁	-9.90219
冠	-9.90219
塑	-9.90219
徑	-9.90219
恰	-9.90219
捐	-9.90219
揭	-9.90219
祥	-9.90219
棟	-9.9022
籃	-9.9022
蘑菇	-9.9022
歎	-9.9022
吾	-9.9022
紮	-9.9022
有二爺	-9.9022
▁姚先生	-9.90221
▁山邊出版社有限公司出版	-9.90222
倫敦	-9.90222
雜誌	-9.90223
人群	-9.90224
編輯	-9.90229
忍唔住	-9.90233
安慰	-9.90238
創造	-9.90251
神秘	-9.90276
容許	-9.9028
傳承	-9.90284
嚴格	-9.90285
積極	-9.9029
規定	-9.90322
親友	-9.90374
死亡	-9.90388
親切	-9.90396
盼望	-9.90434
星期日	-9.90443
嘅力量	-9.90456
▁有一日	-9.90465
交通	-9.90482
房屋	-9.90541
▁特別係	-9.9057
不幸	-9.90573
分店	-9.90576
中心	-9.90588
新式	-9.90628
三歲	-9.90647
保留	-9.90702
半夜	-9.90726
呢一間	-9.90784
思考	-9.90806
▁留學生	-9.90808
婦人	-9.90847
街道	-9.90849
多謝	-9.90949
邊村	-9.90994
有意思	-9.91003
場面	-9.91012
▁也許	-9.9115
▁何況	-9.91184
嘅名字	-9.91243
對象	-9.91298
說明	-9.91348
達到	-9.91373
叫人	-9.91467
咁大	-9.91555
係咁樣	-9.91609
好處	-9.91723
一支	-9.91739
唔係好	-9.9179
早已經	-9.9184
嘅水	-9.92171
間房	-9.92214
經歷	-9.92231
平等	-9.92239
▁於是佢	-9.92268
同佢哋	-9.92406
角落	-9.92444
比我	-9.92564
文教	-9.92595
▁經過	-9.92787
大聲	-9.92805
家裏	-9.93177
走出	-9.93181
寫得	-9.93287
唔一定	-9.93616
粒	-9.93642
旅	-9.9369
續	-9.9373
額	-9.93735
手指	-9.93801
逢	-9.93818
秘	-9.93842
映	-9.9389
辭	-9.9389
喚	-9.93906
津	-9.93911
陌	-9.93922
杜	-9.93923
浸	-9.93923
寂	-9.93923
射	-9.93923
扣	-9.93923
皺	-9.93923
翼	-9.93923
傑	-9.93923
喉	-9.93923
囖	-9.93923
拔	-9.93923
撕	-9.93923
殼	-9.93923
茲	-9.93923
購	-9.93923
輸	-9.93923
愧	-9.93923
撫	-9.93923
恥	-9.93923
掌握	-9.93938
英雄	-9.93942
不成	-9.93942
偏偏	-9.93946
補習	-9.93946
專欄	-9.93949
提供	-9.93968
建設	-9.93971
婦女	-9.9399
提醒	-9.94005
戲院	-9.94027
江南	-9.9405
若果	-9.94082
黃伯	-9.94089
出嚟喇	-9.94091
一回事	-9.941
晚飯	-9.94112
公共	-9.9412
通常	-9.94133
數學	-9.94147
最高	-9.9417
立場	-9.94176
一個好	-9.9418
社會主義	-9.94227
人員	-9.94337
轉變	-9.94362
和平	-9.94381
工程	-9.94396
▁恐怕	-9.94479
個女	-9.94519
▁大家都	-9.94531
嘅責任	-9.94604
一切都	-9.9461
一下子	-9.9478
八九	-9.94788
唔算	-9.9489
實在係	-9.94896
有過	-9.94902
三四	-9.95005
楚	-9.95028
女性	-9.95037
土地	-9.95096
掛住	-9.95103
就覺得	-9.95124
將佢哋	-9.95195
唔住	-9.95552
講唔出	-9.95555
嚟香港	-9.95611
真正嘅	-9.95947
仲有一個	-9.96026
上嚟	-9.96044
新生	-9.96161
中中	-9.96184
▁她	-9.96254
一向	-9.96347
教我	-9.96384
捉住	-9.96459
同一個	-9.9648
一口	-9.96505
成績表	-9.96592
出來	-9.96612
▁希望	-9.96751
著住	-9.9677
頭上	-9.96787
原本	-9.96789
另外一個	-9.96822
成熟	-9.96829
實在太	-9.96861
其中一個	-9.97052
▁當佢	-9.97183
書中	-9.97267
康	-9.97337
早就	-9.97387
普	-9.97394
合理	-9.97419
己	-9.97597
騎	-9.97636
墨	-9.97649
廠	-9.97667
俄	-9.97685
潔	-9.97703
統治	-9.97716
博	-9.97721
躍	-9.97726
覆	-9.97735
培	-9.97738
審	-9.97758
檢	-9.97758
暢	-9.97763
欣	-9.97765
宏	-9.97769
鳳	-9.97769
趙	-9.97769
霞	-9.97769
枯	-9.97769
毅	-9.97769
呂	-9.97769
懶	-9.97769
拋	-9.97769
癲	-9.97769
叮	-9.97769
孟素雲	-9.97769
扇	-9.97769
攰	-9.97769
綁	-9.97769
霖	-9.97769
截	-9.97769
漆	-9.97769
特區政府	-9.97769
押	-9.9777
胖	-9.9777
只不過係	-9.97774
漂亮	-9.97775
階段	-9.97777
特殊	-9.97778
舒服	-9.97784
▁大留學潮	-9.97788
悲哀	-9.97789
分析	-9.978
適應	-9.97805
更加係	-9.97821
利益	-9.97825
▁好彩	-9.97843
福利	-9.97847
宣傳	-9.97854
青春	-9.97857
立刻	-9.97858
後嚟	-9.97863
完整	-9.97893
老婆	-9.97899
期望	-9.97901
深刻	-9.97906
做到	-9.97945
好快就	-9.97946
最好嘅	-9.97988
結論	-9.97988
書籍	-9.98009
近代	-9.98034
交往	-9.98035
再冇	-9.98054
解放	-9.98085
明顯	-9.98103
中環	-9.98107
日記	-9.98108
燈光	-9.98119
團體	-9.98153
十六	-9.98158
仔細	-9.98202
空間	-9.98207
教堂	-9.98216
兩位	-9.98233
水根	-9.98235
限制	-9.98273
遠處	-9.98283
女仔	-9.98286
做事	-9.98287
唯有	-9.98293
千里	-9.98313
睇你	-9.98342
嘅意義	-9.98386
先進	-9.984
風雨	-9.98429
感動	-9.98544
書包	-9.98561
▁我喺	-9.98596
來往	-9.98626
費用	-9.98634
一個大	-9.98701
就已經	-9.98719
嘅中國學生	-9.98833
▁或	-9.98872
係中國	-9.98929
清華學生	-9.99071
共同	-9.99116
唔講	-9.99165
事業	-9.99174
體會	-9.99181
嘅路	-9.99249
喐	-9.99313
街上面	-9.99343
稱為	-9.99369
不停	-9.99453
▁點樣	-9.99454
寫信	-9.99513
▁反而	-9.99527
學費	-9.99649
▁我亦都	-9.99651
幾個人	-9.99728
一副	-9.99735
孔	-9.99771
嘅經驗	-9.9982
▁如	-9.99837
身上面	-9.99844
▁嗯	-9.99849
所講嘅	-9.99854
窗外	-9.99859
式嘅	-9.99911
二十年	-9.99912
▁同樣	-9.99981
手上	-9.99989
一朵	-9.99997
▁無論係	-10.0011
心頭	-10.0017
一絲	-10.0018
毫	-10.0022
內心	-10.0022
使用	-10.0024
一筆	-10.0034
樖	-10.0041
▁沒有	-10.0049
▁聲音演繹陳	-10.0058
一把	-10.0069
一件事	-10.0073
嘅對象	-10.0098
唔得	-10.01
有趣嘅	-10.0126
▁點知	-10.013
偉	-10.0135
都覺得	-10.014
出於	-10.0144
唔信	-10.0145
▁或許	-10.0149
貌	-10.0155
國內	-10.0156
惠	-10.0157
嘅思想	-10.016
勇	-10.0166
▁若果	-10.0167
▁呢啲係	-10.0169
估	-10.0172
盲	-10.0174
麵	-10.0175
廉	-10.0175
仇	-10.0175
豈	-10.0176
紛	-10.0176
韻	-10.0176
一九零	-10.0176
糕	-10.0177
串	-10.0177
烏	-10.0177
冤	-10.0177
妄	-10.0177
獵	-10.0177
瑪利亞	-10.0177
笛	-10.0177
拘	-10.0177
笨	-10.0177
y	-10.0177
宇宙	-10.0177
蝴蝶	-10.0177
襲	-10.0177
驅	-10.0177
凳	-10.0177
幣	-10.0177
符	-10.0177
昂	-10.0177
碧	-10.0177
羨慕	-10.0177
哈哈	-10.0178
幽默	-10.0178
技巧	-10.0178
聖陶	-10.0178
滋味	-10.0179
刺激	-10.0179
耳朵	-10.0179
▁反正	-10.018
適合	-10.0181
翻譯	-10.0182
年齡	-10.0182
招呼	-10.0182
形勢	-10.0184
指導	-10.0186
顯然	-10.0187
左仔	-10.0188
酒店	-10.0188
教導	-10.0189
唔好意思	-10.0189
遊客	-10.019
嘅角度	-10.0194
雙方	-10.0195
回歸	-10.0195
每一	-10.0195
緊緊	-10.0195
當日	-10.0195
選舉	-10.0195
教員	-10.0208
生物	-10.0212
一本書	-10.0213
年青人	-10.0214
提起	-10.0225
少數	-10.0227
返工	-10.0227
主意	-10.0229
坐低	-10.0231
口語	-10.0235
嘅興趣	-10.0239
▁我哋都	-10.024
古老	-10.0244
頭上面	-10.0255
以嚟	-10.0262
▁佢將	-10.0263
可惜	-10.0265
工讀	-10.0266
深入	-10.0266
全面	-10.0268
上下	-10.0268
透過	-10.027
見到佢	-10.0275
嘅原因	-10.0279
搞到	-10.028
草地	-10.0281
意識	-10.0293
▁老廚子	-10.03
心入面	-10.0303
▁往往	-10.0314
大眾	-10.0315
變成為	-10.0318
主動	-10.0321
傷心	-10.0324
至今	-10.0334
書本	-10.0338
走咗喇	-10.0348
得太	-10.0348
兩人	-10.0358
一眼	-10.0363
一家人	-10.0366
▁其他	-10.0383
真係有啲	-10.0387
頭髮	-10.04
諗住	-10.0402
▁既	-10.0403
花開	-10.0427
嘅花	-10.0428
起咗	-10.0432
好奇	-10.0433
之上	-10.0436
留下	-10.0437
原來係	-10.0443
一共	-10.0448
呢個世界	-10.0457
嘅意見	-10.0469
好容易	-10.0479
一刻	-10.0484
▁美國	-10.0497
唔要	-10.051
個名	-10.052
經濟學	-10.0521
唔願意	-10.0524
年頭	-10.0525
▁但係我哋	-10.0532
冇乜	-10.054
京	-10.055
突	-10.0554
去買	-10.0556
無限	-10.0563
做好	-10.0565
智	-10.0565
適	-10.0573
喺邊度	-10.0574
紀	-10.0576
不少	-10.0583
訓	-10.0587
府	-10.0591
森	-10.0591
召	-10.0592
署	-10.0592
陶	-10.0592
煩	-10.0592
賴	-10.0592
攻	-10.0592
欠	-10.0592
▁有聲好書編導	-10.0593
殿	-10.0593
賞	-10.0593
博物院	-10.0594
汪	-10.0594
矛盾	-10.0594
儲	-10.0594
煲	-10.0594
狹	-10.0594
腸	-10.0594
鈴	-10.0594
擋	-10.0594
霧	-10.0594
僑冠大廈	-10.0594
壺	-10.0594
廷	-10.0594
斥	-10.0594
祭	-10.0594
霸	-10.0594
A	-10.0594
一九二一年	-10.0594
攀	-10.0594
王耀祖	-10.0594
聘	-10.0594
刮	-10.0594
梁	-10.0594
袍	-10.0594
餵	-10.0594
望一望	-10.0594
標語口號	-10.0594
喬森	-10.0594
衝突	-10.0595
幸運	-10.0595
一九二零年代	-10.0596
廣州	-10.0596
暫時	-10.0596
樓梯	-10.0596
二十世紀	-10.0597
乾淨	-10.0598
故鄉	-10.06
描寫	-10.0601
設計	-10.0604
上前	-10.0605
金良	-10.0605
這些	-10.0606
一句說話	-10.0606
花園道	-10.0607
月亮	-10.0607
一口氣	-10.0608
嘅青年	-10.061
警方	-10.0612
呢一類	-10.0612
英美	-10.0613
後悔	-10.0614
戀愛	-10.0614
筆記	-10.0619
鼻子	-10.0622
七十	-10.0622
銀行	-10.0628
頗為	-10.063
老太太	-10.0632
對唔住	-10.0635
唔知點解	-10.064
正式	-10.0641
下邊	-10.0645
例子	-10.0645
生存	-10.0647
最終	-10.0649
㗎嘛	-10.065
四月	-10.0652
嘅心情	-10.0653
鄉下	-10.0656
處理	-10.0656
有名嘅	-10.0657
月光	-10.0658
軍事	-10.0667
月意	-10.0667
篇文章	-10.0667
大力	-10.068
見唔到	-10.0691
對待	-10.0692
早上	-10.0696
▁小泉	-10.0696
中國共產黨	-10.0698
平日	-10.0705
嘅身份	-10.0711
不久	-10.0713
教書	-10.0723
正在	-10.0724
潮流	-10.0725
天真	-10.0727
仲喺度	-10.0734
例如	-10.0735
房裏面	-10.0744
四周	-10.0746
向我	-10.075
▁亦都有	-10.0751
嗰間	-10.0755
一句話	-10.0757
放心	-10.0757
擺喺	-10.0764
生氣	-10.0764
信任	-10.0766
朵	-10.0766
之處	-10.0768
認同	-10.077
呢一段	-10.0773
係從	-10.0778
只可以	-10.0783
下去	-10.0784
十多年	-10.0793
同佢講	-10.0812
兩句	-10.0814
所講	-10.0822
聲音演繹方	-10.0822
嘅頭髮	-10.0824
居住	-10.0824
小孩子	-10.0847
必須要	-10.0848
▁另一個	-10.0871
幾十	-10.0878
▁一般	-10.0878
▁呢一位	-10.0883
做咩	-10.0887
教會	-10.0888
忘記咗	-10.0895
先至知道	-10.0897
可能係	-10.0908
離開咗	-10.0911
要講	-10.0915
嘅結果	-10.0915
對面	-10.092
冇咩	-10.0921
唯	-10.0921
覺得好	-10.0952
中年	-10.0959
概	-10.0975
受傷	-10.098
為自己	-10.0986
▁比	-10.0998
▁如果你	-10.1
究	-10.1004
典	-10.1011
走上	-10.1012
不出	-10.1013
希	-10.1017
固	-10.1018
舒	-10.1018
憶	-10.102
猶	-10.1022
以下	-10.1024
預備	-10.1024
呼蘭河	-10.1024
鋒	-10.1025
郵	-10.1026
狠	-10.1026
腐	-10.1027
干	-10.1027
糊	-10.1028
痕	-10.1028
剝	-10.1028
辱	-10.1028
誒	-10.1028
▁編者朱	-10.1028
▁燕妮	-10.1028
吵	-10.1028
捧	-10.1028
闖	-10.1028
餅	-10.1028
呃	-10.1028
孫中山	-10.1028
箭	-10.1028
苗	-10.1028
頸	-10.1028
尷尬	-10.1028
擬	-10.1028
碟	-10.1028
蠻	-10.1028
它	-10.1028
漏	-10.1028
盜	-10.1028
跨	-10.1028
濫	-10.1028
罐	-10.1028
資本主義	-10.1028
描繪	-10.1028
糊塗	-10.1029
聖誕	-10.1029
曬棚	-10.1029
賭博	-10.1029
勇敢	-10.103
便宜	-10.103
實踐	-10.103
嘅目的	-10.103
禮貌	-10.1031
鄰居	-10.1031
拼命	-10.1031
南京	-10.1031
白兔	-10.1031
偷偷	-10.1032
▁五	-10.1032
寧靜	-10.1032
美術	-10.1032
禮拜	-10.1033
敏感	-10.1035
過於	-10.1035
笑話	-10.1035
職業	-10.1036
剛才	-10.1037
小孩	-10.1038
舌頭	-10.1038
和尚	-10.1039
評論	-10.1039
勇氣	-10.104
星星	-10.1045
酒樓	-10.1045
嘅睇法	-10.1045
紀念	-10.1046
東北	-10.1047
趕快	-10.1047
集體	-10.1048
原則	-10.1054
課堂	-10.1055
嘅世界	-10.1056
一手	-10.1064
太空	-10.1064
有唔少	-10.1068
先至有	-10.1069
決心	-10.107
有意	-10.107
九月	-10.1073
玩意	-10.1094
父子	-10.1104
古人	-10.1104
大抵	-10.1107
一部	-10.1109
拎住	-10.1117
一律	-10.1118
嘅第一	-10.1119
三月	-10.112
兩個月	-10.1121
老實	-10.1121
忙住	-10.1123
得很	-10.1127
▁一係	-10.1127
集中	-10.1137
以至	-10.1138
心諗	-10.1147
平常	-10.1172
佢就會	-10.1172
