<unk>    0
<s>    0
</s>    0
▁    -2.61696
嘅    -3.53489
係    -4.83402
有    -5.16428
喺    -5.20347
人    -5.25296
我    -5.28421
喇    -5.28572
佢    -5.31173
一    -5.3128
就    -5.48287
▁我    -5.5304
大    -5.532
咗    -5.5345
呢    -5.58255
咁    -5.60291
好    -5.63918
同    -5.64786
啊    -5.66705
不    -5.67434
▁佢    -5.68555
都    -5.69113
上    -5.75333
㗎    -5.75396
話    -5.78145
到    -5.78811
去    -5.82155
住    -5.88206
的    -5.88885
唔    -5.89146
要    -5.94936
你    -5.96564
▁但係    -6.02026
會    -6.04612
得    -6.12498
講    -6.1344
又    -6.16966
嚟    -6.17819
對    -6.1991
一個    -6.21478
過    -6.24923
亦都    -6.25248
冇    -6.25311
同埋    -6.27706
小    -6.28259
為    -6.30743
用    -6.3077
子    -6.31159
而    -6.32008
中    -6.3394
出    -6.34355
嘅時候    -6.35361
佢哋    -6.35948
可以    -6.3908
我哋    -6.40846
咁樣    -6.444
下    -6.45272
做    -6.46005
之    -6.46016
將    -6.4644
多    -6.46452
自己    -6.48343
心    -6.54151
頭    -6.57508
個    -6.59294
生    -6.59981
在    -6.6013
家    -6.61793
地    -6.63804
就係    -6.64191
睇    -6.65751
長    -6.66993
行    -6.67052
學生    -6.67391
學    -6.68393
▁有聲好書    -6.68573
裏面    -6.69621
都係    -6.71697
▁你    -6.72046
日    -6.73534
想    -6.74113
無    -6.74805
中國    -6.75152
水    -6.75382
打    -6.76459
已經    -6.76592
自    -6.79099
天    -6.80502
啦    -6.81016
之後    -6.82459
聽    -6.82953
手    -6.83185
後    -6.83248
好似    -6.8369
事    -6.84184
嘅人    -6.84401
花    -6.84764
食    -6.84799
▁喺    -6.85136
唔係    -6.85209
成    -6.85412
起    -6.85619
來    -6.86196
開    -6.88126
高    -6.89476
著    -6.8968
上面    -6.89945
以    -6.90335
氣    -6.90521
從    -6.91037
是    -6.91408
書    -6.91503
寫    -6.92064
▁我哋    -6.92362
三    -6.94216
畀    -6.94628
於    -6.95804
走    -6.9586
兩    -6.96511
入    -6.97628
時    -6.97972
前    -6.9811
老    -6.99301
愛    -6.99489
最    -6.99552
再    -6.99643
向    -7.00679
所    -7.01178
幾    -7.02248
香港    -7.02307
面    -7.03085
呢個    -7.04011
名    -7.04145
分    -7.04185
點    -7.0514
等    -7.07292
仲    -7.07625
白    -7.07658
被    -7.07726
▁佢哋    -7.07926
國    -7.08032
山    -7.08403
聲    -7.09249
一啲    -7.09981
知道    -7.10681
年    -7.10828
讀    -7.10897
門    -7.11098
只係    -7.11725
死    -7.12066
叫    -7.13949
了    -7.14005
問    -7.14119
風    -7.14881
者    -7.16641
新    -7.16688
相    -7.17175
咩    -7.17282
邊    -7.17873
眼    -7.19246
人生    -7.19427
路    -7.19678
明    -7.19832
力    -7.19852
意    -7.20179
連    -7.20377
佢嘅    -7.20564
文    -7.20881
道    -7.21391
作    -7.21614
說    -7.21938
見    -7.2224
嗰個    -7.22826
情    -7.23126
看    -7.23375
由    -7.24277
法    -7.24786
▁而    -7.24993
啲    -7.25447
身    -7.25716
比    -7.26087
先至    -7.26464
先    -7.26527
真係    -7.27105
嗰    -7.29431
外    -7.29605
▁因為    -7.29865
字    -7.3008
動    -7.30213
如    -7.30392
能夠    -7.30863
重    -7.31719
口    -7.31736
當    -7.3194
落    -7.32174
帶    -7.3268
光    -7.33631
有啲    -7.35036
錢    -7.35489
學校    -7.35988
}    -7.36608
畫    -7.36718
發    -7.36985
更    -7.37364
四    -7.38461
教    -7.39362
與    -7.39633
▁香港電臺製作    -7.39682
▁但    -7.40418
但係    -7.41561
嗰度    -7.41642
呢一個    -7.41706
因為    -7.418
見到    -7.4198
卻    -7.42652
笑    -7.43225
二    -7.43424
女    -7.43541
喺度    -7.43587
社會    -7.44271
馬    -7.44627
▁如果    -7.45342
間    -7.4554
本    -7.45612
生活    -7.46055
神    -7.46073
大學    -7.46373
車    -7.46454
正    -7.47161
詩    -7.47961
或者    -7.48852
難    -7.49214
日本    -7.49306
可    -7.49714
嗰啲    -7.50057
定    -7.51027
起嚟    -7.51036
▁呢個    -7.51129
覺得    -7.51166
就會    -7.5123
享受    -7.51444
轉    -7.51726
紅    -7.51742
言    -7.51855
媽媽    -7.51945
西    -7.52239
理    -7.52263
坐    -7.52604
一樣    -7.53317
八    -7.5334
五    -7.53481
海    -7.54326
乜嘢    -7.54339
受    -7.54968
舊    -7.55115
也    -7.56018
度    -7.56144
十    -7.56247
半    -7.56284
少    -7.5652
張    -7.56958
真    -7.57467
流    -7.57495
和    -7.57824
遠    -7.58458
知    -7.58628
教育    -7.59021
好多    -7.59216
使人    -7.59432
買    -7.59696
清    -7.59751
老師    -7.60714
細    -7.61045
美    -7.61284
放    -7.6148
全    -7.62128
其    -7.62141
感    -7.62627
公    -7.63001
驚    -7.63031
色    -7.63349
▁所以    -7.6363
出嚟    -7.64097
更懂得    -7.64519
留學    -7.65151
呢啲    -7.6523
{}    -7.65261
▁好書    -7.65457
朋友    -7.65671
▁所謂會讀書    -7.65703
▁讀書要從薄到厚再從厚到薄    -7.65703
性    -7.65975
閱覽群書聆聽中外不同著作    -7.66306
回    -7.66525
夜    -7.66761
打開呢本有聲好書我哋就可以用耳朵    -7.66913
{    -7.67175
滿    -7.67639
太    -7.6798
處    -7.68345
報    -7.68635
之中    -7.68902
工    -7.69765
低    -7.69969
信    -7.70072
裏    -7.70108
早    -7.70464
上邊    -7.70593
收    -7.70647
工作    -7.70714
實    -7.71353
快    -7.71422
方    -7.7157
望    -7.72013
先生    -7.73339
文學    -7.73653
平    -7.74224
留    -7.74313
返嚟    -7.74434
賣    -7.745
九    -7.75316
未    -7.75485
班    -7.75578
然    -7.75615
▁聲音演繹    -7.7563
唔會    -7.75731
苦    -7.75779
同學    -7.75943
求    -7.76215
樹    -7.76528
美國    -7.76785
化    -7.76863
兩個    -7.76889
黃    -7.76941
▁不過    -7.77235
返    -7.77623
場    -7.77913
腳    -7.77923
爸爸    -7.77997
成為    -7.78488
月    -7.78562
士    -7.78596
政府    -7.79194
唔好    -7.79223
越    -7.79256
裏邊    -7.79266
深    -7.79311
問題    -7.79342
點樣    -7.79366
街    -7.79704
開始    -7.79914
▁一    -7.79973
入面    -7.80109
病    -7.80565
送    -7.80971
盡    -7.81278
兒    -7.81443
火    -7.81559
代    -7.81565
應該    -7.81603
認為    -7.81782
▁而且    -7.82085
去到    -7.82269
物    -7.82357
則    -7.82676
還    -7.82996
世界    -7.83248
世    -7.83774
進    -7.83922
體    -7.84237
近    -7.84896
曾經    -7.84899
金    -7.85217
傳    -7.85474
樣    -7.85821
次    -7.85884
仔    -7.85896
通    -7.85925
極    -7.85961
合    -7.86
自己嘅    -7.86814
一種    -7.87128
雨    -7.87198
初    -7.87426
房    -7.87566
指    -7.87611
機    -7.87907
感到    -7.87966
請    -7.88072
非    -7.88269
似    -7.88352
雖然    -7.88815
記    -7.89338
自然    -7.89345
唔能夠    -7.89547
屋    -7.89572
草    -7.90098
船    -7.90107
時間    -7.90213
仍然    -7.90349
經    -7.9039
嘅學生    -7.90486
變    -7.90506
語    -7.90587
論    -7.9069
萬    -7.90925
嘅係    -7.9115
黑    -7.91165
堂    -7.91579
孩子    -7.91625
派    -7.91642
亂    -7.91646
都冇    -7.91678
校    -7.92066
應    -7.92691
加    -7.93215
更加    -7.93566
念    -7.93874
東    -7.94045
往    -7.94431
王    -7.94713
睇到    -7.94787
一次    -7.9519
只    -7.95353
照    -7.95565
小王子    -7.95625
諗    -7.95678
談    -7.95724
條    -7.9593
木    -7.95963
仲有    -7.96149
樓    -7.96304
紙    -7.96803
中國人    -7.96971
立    -7.9702
搵    -7.97094
能    -7.97141
空    -7.97679
警察    -7.97681
已    -7.97732
入邊    -7.98021
讓    -7.98512
其他    -7.98526
活    -7.98558
嘅事    -7.98633
飛    -7.98799
反    -7.98918
拉    -7.99107
玩    -7.99114
一直    -7.99162
選    -7.99298
總係    -7.99302
親    -7.99408
▁咁樣    -7.99494
師    -7.99524
交    -7.99576
雲    -7.99765
臺    -7.99941
▁就    -8.00052
衣    -8.00074
吃    -8.00161
政治    -8.0021
百    -8.00218
民    -8.00754
數    -8.01225
都會    -8.0141
屋企    -8.01946
鬧    -8.02309
倒    -8.02342
失    -8.02344
戰    -8.02386
一年    -8.0253
取    -8.02826
古    -8.02894
內    -8.03156
之前    -8.03225
熱    -8.03266
亦    -8.0327
安    -8.03406
千    -8.03604
▁於是    -8.0362
飯    -8.0376
河    -8.03965
跑    -8.04059
喊    -8.04092
可能    -8.04121
故事    -8.04187
跟    -8.04247
令    -8.0443
出版    -8.04848
▁只係    -8.04904
完    -8.04916
改    -8.05192
科    -8.05264
仲係    -8.05753
只有    -8.0579
六    -8.0611
各    -8.06337
有人    -8.0658
離    -8.06612
當時    -8.06687
接    -8.07231
使    -8.07394
筆    -8.07467
▁亦都    -8.07512
石    -8.07749
一邊    -8.07814
研究    -8.07988
課    -8.08579
需要    -8.08581
雞    -8.08593
你哋    -8.08739
如果    -8.08888
呢一種    -8.09173
留學生    -8.09231
亦都係    -8.09235
嘅地方    -8.0949
幾個    -8.09614
▁好似    -8.09669
結    -8.09841
緊    -8.09882
界    -8.09925
得到    -8.10052
把    -8.10344
落嚟    -8.10366
跳    -8.10441
法國    -8.10499
過去    -8.10528
怕    -8.10601
種    -8.10631
聽到    -8.11229
觀    -8.11778
短    -8.11893
都有    -8.12148
此    -8.12199
男    -8.12476
特別    -8.12803
考    -8.1322
發現    -8.1338
步    -8.13481
像    -8.13703
利    -8.14033
出現    -8.14145
別    -8.14239
主    -8.14364
完全    -8.14402
▁媽媽    -8.1463
樂    -8.14674
南    -8.14716
強    -8.14742
關    -8.14781
官    -8.15234
七    -8.15271
節    -8.15679
曾    -8.15751
總    -8.16111
學習    -8.16131
地方    -8.16295
以為    -8.16736
似乎    -8.16812
讀書    -8.16843
回國    -8.16924
解    -8.16932
▁作者    -8.17172
鬼    -8.17284
肉    -8.17781
時候    -8.18305
洋    -8.18433
▁或者    -8.18457
歌    -8.18554
港人    -8.1867
血    -8.18749
青年    -8.18938
及    -8.19252
▁嗰個    -8.1931
直    -8.1936
城    -8.19414
我嘅    -8.19667
或者係    -8.19991
何    -8.20503
唔到    -8.20748
英國    -8.20815
甚至    -8.20892
將佢    -8.2108
▁有啲    -8.21159
㗎喇    -8.21189
毛    -8.21352
▁然後    -8.21453
▁後來    -8.21465
常    -8.21496
▁呢個係    -8.21604
才    -8.21829
十分    -8.21859
而家    -8.21933
味    -8.22016
辦    -8.22249
華    -8.2286
翻    -8.22861
遊    -8.23334
詞    -8.23499
養    -8.23499
客    -8.23809
▁又    -8.24308
軍    -8.24466
痛    -8.24559
▁雖然    -8.24958
惡    -8.25144
煙    -8.25145
急    -8.25263
或    -8.25595
命    -8.25632
差    -8.25667
自由    -8.25866
一齊    -8.25927
亦都有    -8.25939
嘅小    -8.25968
國家    -8.26083
至    -8.26217
中國學生    -8.26524
香港電臺製作    -8.2669
呢一啲    -8.2679
二十    -8.26858
都唔    -8.26967
一日    -8.27216
作家    -8.27229
令人    -8.27326
穿    -8.27349
唔知道    -8.2738
睇下    -8.27468
唔可以    -8.27498
視    -8.27618
▁其實    -8.27692
散    -8.2781
所以    -8.28028
▁呢一個    -8.28061
首    -8.28101
目    -8.28439
係一個    -8.28483
比較    -8.28547
母親    -8.28682
推    -8.28717
響    -8.28828
魚    -8.2889
之外    -8.28891
異    -8.29018
相信    -8.29173
影    -8.29319
變成    -8.29334
星    -8.29496
試    -8.29569
中華書局香港有限公司出版    -8.29603
市民    -8.29662
之間    -8.29967
有一個    -8.30054
並唔    -8.30071
今日    -8.30086
嚟到    -8.30179
那    -8.30202
重要    -8.30289
第一    -8.30497
一條    -8.30558
狗    -8.30749
夢    -8.30749
認識    -8.30774
任    -8.3092
葉    -8.31056
大家    -8.31082
爭    -8.31198
▁就係本住誠意去讀有價值嘅書    -8.31201
陳    -8.31204
怪    -8.31205
北    -8.31244
單    -8.31274
▁點解    -8.31616
祖父    -8.31657
識    -8.31661
青    -8.31682
外國    -8.31731
壞    -8.31835
畀佢    -8.32072
角    -8.32104
舉    -8.32291
精    -8.32419
裝    -8.32432
運動    -8.32467
文化    -8.32489
原    -8.3285
一張    -8.32909
參加    -8.33092
歷史    -8.33092
他    -8.33164
靠    -8.33164
幫    -8.33264
稱    -8.33379
如此    -8.33442
政    -8.33637
布    -8.33673
借    -8.33758
停    -8.33774
埋    -8.33878
晚    -8.34081
一位    -8.34185
殺    -8.34268
清華    -8.34421
阿    -8.34587
思    -8.34704
錯    -8.34789
線    -8.34841
輕    -8.35355
咁話    -8.35696
後來    -8.3572
絕    -8.36023
竟然    -8.36073
▁再    -8.36095
破    -8.36261
佢哋嘅    -8.36289
包    -8.3651
斯    -8.36586
▁而家    -8.37091
記得    -8.37177
調    -8.37232
豪    -8.37299
一切    -8.37434
架    -8.37504
就好似    -8.37657
部    -8.37757
管    -8.37845
一隻    -8.38011
就係本住誠意去讀有價值嘅書    -8.38051
父親    -8.38157
一個人    -8.3839
友    -8.38453
酒    -8.38458
一定    -8.3855
往往    -8.3873
羅    -8.39162
一般    -8.39372
北京    -8.397
香    -8.39748
皮    -8.39759
e    -8.39775
戲    -8.40031
救    -8.4012
唔使    -8.40245
人嘅    -8.40406
仲要    -8.40516
唔少    -8.40526
句    -8.40664
▁但係佢    -8.40703
我就    -8.40853
格    -8.40889
鍾意    -8.40958
拍    -8.41058
嗎    -8.41061
底    -8.41143
窗    -8.41159
要求    -8.41187
引    -8.41311
傷    -8.41371
員    -8.41427
提    -8.41505
便    -8.4162
耳    -8.41695
唔知    -8.41746
義    -8.41751
必須    -8.41909
沒有    -8.41909
明白    -8.41998
▁就係    -8.42203
位    -8.42222
計    -8.42255
朝    -8.42296
冷    -8.42327
啫    -8.42344
離開    -8.42349
睇見    -8.4251
特    -8.42774
燈    -8.42882
▁仲有    -8.43046
▁呢啲    -8.43069
經濟    -8.43105
時代    -8.43332
改變    -8.43348
院    -8.43411
店    -8.43594
奇    -8.43906
德    -8.43954
每    -8.43981
▁從    -8.44015
切    -8.44083
算    -8.44249
天宇    -8.44261
飲    -8.44266
掉    -8.44308
是好    -8.44483
假    -8.44943
版    -8.45382
專    -8.45528
質    -8.45596
希望    -8.45621
教授    -8.45651
一下    -8.4584
音    -8.46181
密    -8.46304
洗    -8.46307
啱啱    -8.46311
知識    -8.46368
返屋企    -8.46374
▁冇    -8.46406
表    -8.46714
窮    -8.46855
較    -8.46868
板    -8.46984
淡    -8.46984
說話    -8.47008
畀我    -8.47174
▁佢話    -8.47223
業    -8.47598
換    -8.4763
貴    -8.47635
▁香港    -8.47639
約    -8.47689
園    -8.47897
方面    -8.47902
搵到    -8.4799
志    -8.48226
省    -8.48317
努力    -8.48349
天使    -8.48516
因    -8.48735
▁只    -8.48799
透    -8.48843
號    -8.48964
善    -8.48989
林    -8.48998
發展    -8.49076
決定    -8.49095
沒    -8.49298
忽然    -8.49493
關係    -8.49503
李    -8.49579
波    -8.49599
設    -8.49652
▁而係    -8.49705
讀者    -8.49966
片    -8.50061
集    -8.50243
果    -8.50271
禮    -8.50377
歲    -8.50453
有時    -8.50486
▁日日    -8.50634
內地    -8.50644
期    -8.50749
現    -8.51027
趕    -8.51091
唱    -8.51108
鬥    -8.51112
接受    -8.51326
坐喺    -8.51366
係咪    -8.51382
足    -8.51644
品    -8.51724
之下    -8.51812
靜    -8.51867
▁卻    -8.51897
嘢    -8.5202
篇    -8.52153
跟住    -8.52341
球    -8.52342
母    -8.52366
婚    -8.52497
而且    -8.52506
油    -8.52559
搬    -8.5256
鐵    -8.5256
共    -8.52678
除    -8.52697
奇怪    -8.52706
容易    -8.52799
於是    -8.52896
壓    -8.53191
仍    -8.53237
喜    -8.53266
野    -8.53275
喎    -8.53279
阿濃    -8.53297
▁當    -8.5345
經過    -8.5345
科學    -8.53601
邊個    -8.53789
嚟講    -8.53799
呢就    -8.53812
費    -8.53874
列    -8.53979
菜    -8.54004
磨    -8.54062
人哋    -8.5414
過嚟    -8.54146
唔同    -8.5433
權    -8.54425
最後    -8.54504
各種    -8.54783
思想    -8.54843
啲乜嘢    -8.55182
英文    -8.55202
落去    -8.55241
點解    -8.55411
曲    -8.55464
德國    -8.55697
頂    -8.55912
執    -8.56168
順    -8.5621
雪    -8.5621
級    -8.56218
修    -8.56223
圖    -8.5624
好好    -8.56314
湖    -8.5691
臨    -8.56956
不可    -8.56996
靈    -8.5722
攞    -8.5737
背    -8.57395
生命    -8.57499
眉    -8.57517
懷    -8.57577
室    -8.57666
劇    -8.57671
燒    -8.57707
閒    -8.57708
▁小王子    -8.57719
影響    -8.57986
形    -8.58119
就要    -8.58121
為咗    -8.58185
件    -8.58271
市    -8.58311
夫    -8.58377
造    -8.58397
式    -8.58441
漢    -8.58466
準備    -8.58486
待    -8.58487
家庭    -8.58538
微    -8.58782
▁對    -8.58822
其中    -8.59106
告    -8.59128
春    -8.59192
▁當時    -8.59676
刻    -8.59738
父母    -8.59925
排    -8.59948
局    -8.59958
史    -8.59985
叫做    -8.60012
咗一    -8.60138
父    -8.60167
清楚    -8.60221
個人    -8.603
秋    -8.60661
嘴    -8.60765
左派    -8.60797
一片    -8.61119
詩人    -8.61397
中學    -8.6141
沉    -8.61419
印    -8.61486
茶    -8.61497
聖    -8.61512
團    -8.61564
同佢    -8.61607
第一次    -8.6167
得好    -8.61766
以後    -8.61931
三個    -8.6231
給    -8.62337
普連波    -8.62342
喺香港    -8.62451
經常    -8.62457
▁並且    -8.62502
散文    -8.62844
一陣    -8.62849
區    -8.63002
歸    -8.63071
▁唔係    -8.63116
復    -8.63136
▁要    -8.63315
暗    -8.6335
類    -8.63359
人物    -8.63406
▁仲    -8.63638
骨    -8.6375
文字    -8.63753
餘    -8.63763
迷    -8.63936
居    -8.6406
都要    -8.64135
見過    -8.64339
▁有時    -8.64469
故    -8.64474
其實    -8.64518
例    -8.64569
藝術    -8.64582
願    -8.64593
醒    -8.6472
隻    -8.64916
當然    -8.64951
容    -8.65036
終    -8.65184
們    -8.65238
本來    -8.65271
制    -8.6535
以前    -8.65459
▁翠拂    -8.65555
▁當然    -8.65558
不能    -8.65569
所謂    -8.65583
演    -8.65929
優    -8.66367
既    -8.66385
人家    -8.66402
報紙    -8.66468
英    -8.66475
如何    -8.66525
服    -8.66912
隊    -8.67015
溫    -8.67183
盛    -8.67197
發生    -8.67496
工人    -8.67549
這    -8.67562
土    -8.67596
追    -8.67781
作為    -8.67862
龍    -8.67991
呼    -8.68011
槍    -8.68035
站    -8.68035
臉    -8.68035
粗    -8.68035
隨    -8.6823
不同    -8.68316
精神    -8.68454
只好    -8.68641
治    -8.68811
沙    -8.6887
粉    -8.68875
君    -8.68875
▁原來    -8.68925
▁佢嘅    -8.69028
就可以    -8.69063
元    -8.69147
就話喇    -8.69216
每日    -8.69394
依    -8.6945
景    -8.69498
傾    -8.69546
活動    -8.69559
▁{    -8.69602
零    -8.69672
隔    -8.6969
乾    -8.69711
刀    -8.69723
米    -8.69723
藥    -8.69723
幾年    -8.70222
根    -8.70225
別人    -8.70383
對方    -8.70387
雙    -8.70496
仲未    -8.7061
一面    -8.70674
畢業    -8.70746
過咗    -8.71017
良    -8.71019
鐘    -8.71236
▁因此    -8.71269
所有    -8.71289
江    -8.71379
富    -8.71405
退    -8.71435
編    -8.71436
梓    -8.7144
▁至於    -8.71451
嘅問題    -8.71478
食飯    -8.71649
佢就    -8.71667
夠    -8.71712
但    -8.71994
另外    -8.72262
姓    -8.72309
咗喇    -8.72313
份    -8.72465
亦都唔    -8.72502
人首    -8.72662
一句    -8.72682
天慈    -8.72778
嘅手    -8.72795
伯    -8.72887
擺    -8.7302
罪    -8.73173
幾乎    -8.73255
第    -8.73311
▁將    -8.73439
層    -8.73603
即    -8.7363
正係    -8.73639
咗一個    -8.73681
▁一個    -8.73711
並冇    -8.73713
嘅聲音    -8.73852
亦都冇    -8.73877
願意    -8.7388
少年    -8.73901
什麼    -8.73916
投    -8.73971
致    -8.73989
藏    -8.74025
逼    -8.74071
傳統    -8.74086
存    -8.74389
▁有聲好書編導劉    -8.74423
嗰種    -8.74772
嚴    -8.74863
港    -8.74889
周    -8.74891
亮    -8.74919
o    -8.74948
蘭    -8.74956
實在    -8.75133
大陸    -8.75135
不斷    -8.75376
▁除咗    -8.7544
小說    -8.7567
▁呢個時候    -8.75679
領    -8.75744
答    -8.75767
▁甚至    -8.75858
習慣    -8.7587
就話    -8.75911
鄉    -8.76065
時時    -8.76113
岸    -8.76353
整    -8.7646
警    -8.76678
館    -8.76763
硬    -8.76774
陰    -8.76774
貼    -8.76774
哥哥    -8.76783
大概    -8.76913
人類    -8.76919
面對    -8.7706
一段    -8.77181
眼前    -8.7723
▁由    -8.77236
變得    -8.77237
絲    -8.77246
馴服    -8.77692
▁祖父    -8.77718
洪泰陽    -8.77754
達    -8.77774
了解    -8.77838
呢一    -8.77866
商    -8.7789
日子    -8.77933
嚟嘅    -8.77943
教師    -8.77949
人民    -8.77988
一間    -8.78074
露    -8.78167
話佢    -8.78238
許    -8.78324
床    -8.7841
▁父親    -8.78424
呢度    -8.78503
該    -8.78581
弱    -8.78609
忙    -8.78611
呀    -8.78612
非常    -8.78616
a    -8.78617
租    -8.78617
稿    -8.78617
革命    -8.78623
選擇    -8.78624
即刻    -8.78637
抱    -8.78957
斷    -8.79118
搞    -8.79218
聞    -8.79396
里    -8.79432
啟    -8.79435
原來    -8.79489
中國嘅    -8.79606
等等    -8.79732
表現    -8.79802
定係    -8.7988
量    -8.79924
嘅說話    -8.79982
唔再    -8.80073
組    -8.80143
▁等    -8.8019
旁    -8.8029
獨    -8.80312
電影    -8.80313
俗    -8.80457
吳    -8.80495
鳥    -8.80495
旁邊    -8.80573
勢    -8.80727
社    -8.80871
▁例如    -8.80887
一家    -8.80934
嘅大    -8.80965
不知    -8.81332
守    -8.8136
涼    -8.81436
牆    -8.81448
覺    -8.81516
返去    -8.8165
嘅生活    -8.82116
害    -8.82182
興    -8.82231
探    -8.82333
舞    -8.82344
厚    -8.82367
寶    -8.82392
兵    -8.82409
宮    -8.82409
橫    -8.82409
認真    -8.8246
瞓    -8.82496
當年    -8.82587
西方    -8.82601
眼睛    -8.82686
放喺    -8.82806
受到    -8.82887
嘅嘢    -8.83015
▁呢一種    -8.83232
全部    -8.83331
橋    -8.83373
囉    -8.8338
抹    -8.8338
鞋    -8.8338
代表    -8.8344
肯定    -8.83622
除咗    -8.8365
住喺    -8.83717
易    -8.83786
座    -8.83806
企喺    -8.83866
▁這    -8.84168
尋    -8.84258
袋    -8.84265
顧    -8.84298
綠    -8.84311
略    -8.84339
案    -8.84345
誠    -8.84358
蚊    -8.84361
衫    -8.84361
▁最後    -8.84513
能力    -8.8454
到去    -8.84963
諗到    -8.85025
▁只要    -8.85147
缺    -8.85257
咁講    -8.85282
蛋    -8.85319
悲    -8.85324
招    -8.85334
虛    -8.85351
染    -8.85351
繼續    -8.85354
灣仔    -8.85368
帶住    -8.85535
支    -8.85571
捉    -8.85619
心裏邊    -8.8582
▁唉    -8.85891
反對    -8.85976
▁那    -8.8604
終於    -8.86123
證    -8.86148
淚    -8.86155
職    -8.86284
浪    -8.86321
一塊    -8.86682
掛    -8.86947
戴    -8.87077
認    -8.87098
童    -8.87238
憑    -8.87285
剛    -8.87304
黨    -8.8733
私    -8.87341
鼓    -8.87349
端    -8.87361
對於    -8.8737
互相    -8.87407
▁只有    -8.87435
兒子    -8.87679
嚇    -8.88068
熟    -8.88081
產    -8.88214
價    -8.88283
留美    -8.88373
組織    -8.88387
喜歡    -8.88391
細路仔    -8.8841
太太    -8.8841
三年    -8.88439
制度    -8.88447
問佢    -8.88544
喺美國    -8.8857
幾多    -8.88635
企    -8.88641
方法    -8.88648
演講    -8.88653
咪    -8.88668
係乜嘢    -8.88679
很    -8.89192
暴    -8.89266
嚟睇    -8.89355
歷    -8.89356
跌    -8.89396
武    -8.89398
添    -8.89412
博士    -8.89419
某    -8.89499
家姐    -8.89601
嘅日子    -8.89691
興趣    -8.89775
我們    -8.89805
忘記    -8.89806
必    -8.89951
唔敢    -8.90026
保    -8.90095
示    -8.90366
升    -8.90454
寒    -8.90454
漸漸    -8.90456
㗎係    -8.90684
醫    -8.90764
群    -8.90846
止    -8.90857
多少    -8.90898
消    -8.91437
佔    -8.9149
睡    -8.91491
妙    -8.91506
她    -8.91507
款    -8.91507
▁中國    -8.91784
嘅話    -8.91877
冇辦法    -8.91891
以及    -8.91933
亦都會    -8.91939
今    -8.92032
電    -8.92062
息    -8.92128
彩    -8.9247
係我    -8.92511
若    -8.92542
細蚊仔    -8.9257
牙    -8.9257
摩利    -8.92583
安排    -8.92615
熱鬧    -8.92649
叫佢    -8.92707
理解    -8.92736
▁其中    -8.92741
一聲    -8.92806
▁但係我    -8.93191
去睇    -8.93379
境    -8.9346
冇人    -8.93519
突然    -8.936
序    -8.93645
抽    -8.93645
田    -8.93645
遲    -8.93645
尖    -8.93646
女人    -8.93797
即係    -8.94069
▁亦    -8.9421
▁嗰啲    -8.94224
經驗    -8.9436
▁你哋    -8.94564
搖    -8.94587
一本    -8.94608
途    -8.9463
餐    -8.94647
勝    -8.94703
檯    -8.94727
伴    -8.94732
尾    -8.94732
逃    -8.94733
▁天宇    -8.94838
現代    -8.94942
電話    -8.94962
快啲    -8.94975
不過    -8.95045
心裏面    -8.95108
聲音    -8.95161
都好    -8.9527
象    -8.95425
並不    -8.95611
校長    -8.95636
潮    -8.95685
根本    -8.95705
腦    -8.95764
▁洪泰陽    -8.95768
找    -8.95817
恨    -8.95826
爾    -8.95827
▁即使    -8.95834
慢慢    -8.95842
理想    -8.95855
公司    -8.9586
成日    -8.95901
一點    -8.96131
▁以    -8.96398
久    -8.96561
東西    -8.96675
▁後嚟    -8.96755
幹    -8.96833
配    -8.96904
犯    -8.96926
薄    -8.96942
l    -8.96943
讚    -8.96943
唐    -8.96943
簡單    -8.96956
到咗    -8.96958
現實    -8.97013
高興    -8.97133
文章    -8.97257
成為咗    -8.9732
機會    -8.97569
耐    -8.97583
面前    -8.97595
不如    -8.97816
▁今日    -8.97845
就有    -8.97929
同時    -8.97957
錄    -8.98024
按    -8.9803
雜    -8.98034
儀    -8.98043
泥    -8.98048
貨    -8.98066
辦法    -8.98086
城市    -8.98185
擔心    -8.98201
打開    -8.9829
議    -8.98366
塊    -8.98367
一番    -8.9846
一代    -8.98531
令到    -8.98615
唔夠    -8.98638
乎    -8.9867
▁連    -8.9869
又係    -8.98748
具    -8.98867
唔想    -8.98974
行動    -8.98994
嘅時間    -8.99071
章    -8.99081
忍    -8.99129
女子    -8.99141
福    -8.99154
到底    -8.99174
折    -8.99181
州    -8.99192
摸    -8.99202
淺    -8.99202
梅    -8.99203
偶然    -8.9922
▁泰陽    -8.9944
▁就好似    -8.99625
後面    -8.99714
決    -8.99735
嘅書    -8.99787
牌    -9.00035
備    -9.00278
洪    -9.0034
牛    -9.0034
蓋    -9.00352
揚    -9.00352
圓    -9.00352
▁每    -9.0045
▁有人    -9.00526
情況    -9.00866
齊    -9.00917
▁嗰陣時    -9.01085
寄    -9.01111
徒    -9.01119
泰陽    -9.01266
幫佢    -9.01288
年輕    -9.01337
咁多    -9.01341
展    -9.0145
助    -9.01462
查    -9.01481
i    -9.01503
敬    -9.01509
遺    -9.01513
丁    -9.01514
桌    -9.01515
哭    -9.01515
咬    -9.01515
爬    -9.01515
妹妹    -9.01517
結婚    -9.01565
語言    -9.0168
唔單止    -9.01805
勞    -9.01845
就喺    -9.01848
擁有    -9.01862
一定要    -9.0208
太陽    -9.02109
咗佢    -9.02143
晚上    -9.02232
程    -9.02259
頓    -9.02301
扐    -9.0241
部份    -9.02433
令佢    -9.02437
▁結果    -9.02454
男人    -9.02455
婦    -9.02611
素    -9.0264
孤    -9.02676
喝    -9.02691
喺呢度    -9.02748
成功    -9.0279
永遠    -9.02792
遇到    -9.02801
咗一陣    -9.02849
十年    -9.02858
睇住    -9.02909
望住    -9.03093
男女    -9.03365
多年    -9.03414
喺中國    -9.03465
同樣    -9.03587
族    -9.03683
責    -9.03828
述    -9.03839
算係    -9.03875
緣    -9.03881
繡    -9.03882
工廠    -9.03925
充滿    -9.04016
花園    -9.04068
▁爸爸    -9.04119
香港嘅    -9.04122
前面    -9.04134
咗好多    -9.04152
講過    -9.04492
我哋嘅    -9.04588
登    -9.04662
死咗    -9.04671
身上    -9.04691
共產黨    -9.04712
擔    -9.04924
料    -9.04996
評    -9.05004
替    -9.05045
閃    -9.05063
s    -9.05074
票    -9.05083
墻    -9.05087
湧    -9.05087
女兒    -9.05095
表示    -9.05111
實習    -9.05125
入去    -9.0525
負責    -9.05342
圍    -9.05591
民主    -9.05599
▁有一次    -9.05719
畀人    -9.05897
喺佢    -9.05906
不必    -9.05917
左    -9.05964
務    -9.05966
有好多    -9.06021
作者    -9.06283
插    -9.06306
記憶    -9.0632
一時    -9.06412
作品    -9.06713
遇    -9.07017
唔似    -9.07076
諗起    -9.0709
已經係    -9.07157
輪    -9.07183
據    -9.07253
幾日    -9.07298
下面    -9.07466
豬    -9.07512
稍    -9.07517
慢    -9.07517
呆    -9.07519
廟    -9.07539
搭    -9.07541
鋪    -9.07541
祖母    -9.0755
幫助    -9.07566
討論    -9.0757
聽見    -9.07757
堆    -9.07957
勤工儉學生    -9.08119
係因為    -9.08266
弄    -9.08349
有冇    -9.08407
嘅心    -9.08452
年紀    -9.08553
疑    -9.08568
第三    -9.08602
護    -9.08682
嘅朋友    -9.08694
偷    -9.08768
踏    -9.0879
魯迅    -9.0879
仙    -9.0879
好少    -9.08809
係唔係    -9.08814
日本人    -9.08847
基    -9.08854
五年    -9.08979
因此    -9.09094
唔多    -9.0925
意義    -9.09334
係佢    -9.09383
運    -9.09616
出咗    -9.09672
進入    -9.09673
聚    -9.09793
之一    -9.09938
陽    -9.09939
夏    -9.09945
脫    -9.10008
席    -9.10026
隱    -9.10033
型    -9.10051
勸    -9.10056
島    -9.10056
碎    -9.10056
盤    -9.10056
嘅故事    -9.1006
歐洲    -9.10062
建立    -9.10089
選集    -9.10118
唯一    -9.10213
一生    -9.10482
▁大家    -9.10584
人性    -9.107
▁最    -9.10873
▁唔好    -9.11051
感情    -9.11125
環境    -9.11179
佢話    -9.1121
呢種    -9.11225
移    -9.11249
農    -9.11274
一百    -9.11295
實驗    -9.11336
肥    -9.11338
蕩    -9.11338
值得    -9.11378
有個    -9.11446
快樂    -9.11457
道德    -9.11485
獲得    -9.11583
怨    -9.11688
有二伯    -9.11773
嗰陣時    -9.11782
孫    -9.11815
▁到咗    -9.11894
點會    -9.11923
做咗    -9.12206
現在    -9.12316
照片    -9.12401
晝    -9.12476
莫    -9.12581
施    -9.12611
r    -9.12614
▁母親    -9.12614
衝    -9.12622
墓    -9.12637
冒    -9.12637
灰    -9.12637
松    -9.12637
並非    -9.12751
聯    -9.12777
淨    -9.13011
歐美    -9.13019
題    -9.13056
外面    -9.13229
講到    -9.13621
嘅中國    -9.13725
導    -9.138
同我    -9.1383
一份    -9.13852
麗    -9.13861
亡    -9.13871
濃    -9.1392
甚    -9.13927
箱    -9.13953
忠    -9.13953
嘅感覺    -9.14181
成績    -9.14422
相當    -9.14433
開心    -9.14557
狐狸    -9.14613
主義    -9.14783
▁二    -9.14815
事情    -9.14843
走咗    -9.14933
建    -9.15194
克    -9.15227
掌    -9.15276
狂    -9.15283
一件    -9.15283
殘    -9.15284
毒    -9.15286
介紹    -9.15288
顯    -9.15313
兒童    -9.15324
訪問    -9.15373
不是    -9.15633
十二    -9.15637
另一    -9.15654
關心    -9.15685
新嘅    -9.15776
▁我就    -9.15861
▁呢一啲    -9.15888
鬆    -9.1599
廣    -9.16114
資    -9.16421
來自    -9.16475
擊    -9.16503
眾    -9.16546
態    -9.16555
補    -9.1662
壯    -9.16638
▁可是    -9.16676
北平    -9.1674
童年    -9.16748
卻係    -9.16807
買咗    -9.17034
絕對    -9.17047
小學    -9.17113
出去    -9.17437
肯    -9.1754
任何    -9.17653
責任    -9.17656
仲會    -9.17694
預    -9.17995
嫁    -9.18007
廢    -9.18007
撞    -9.18007
夾    -9.18008
浮    -9.18008
欣賞    -9.18009
彼此    -9.18014
附近    -9.1804
衣服    -9.18064
係個    -9.18065
考試    -9.18079
並    -9.18135
重視    -9.18173
太多    -9.18213
就將    -9.18257
係點樣    -9.18378
都可以    -9.18565
目的    -9.18634
人都    -9.18702
威    -9.18753
住佢    -9.18899
你嘅    -9.18978
通過    -9.19104
係冇    -9.19115
主要    -9.19229
忽    -9.19353
逐    -9.19391
憂    -9.19394
滑    -9.19395
爛    -9.19396
操    -9.19396
濕    -9.19396
蔡嘉儀    -9.19396
雅    -9.19396
批評    -9.19405
體育    -9.19433
種種    -9.19658
細路    -9.19663
▁邊個    -9.19766
一睇    -9.20067
無法    -9.20224
▁嗰    -9.20248
聽咗    -9.20256
香港人    -9.20339
發覺    -9.20346
身體    -9.20445
自我    -9.2047
嘅工作    -9.20503
提出    -9.2064
戀    -9.20673
銀    -9.20675
偏    -9.20739
竟    -9.20754
凡    -9.20761
供    -9.20782
純    -9.20799
戶    -9.20804
垂    -9.20805
醉    -9.20805
椅    -9.20805
搶    -9.20805
碗    -9.20805
蕭紅    -9.20832
差唔多    -9.20835
▁正    -9.20911
▁另一    -9.2092
爭取    -9.2096
也不    -9.20972
民族    -9.20978
睇睇    -9.21011
分別    -9.21061
上面嘅    -9.21168
習    -9.21175
進行    -9.21307
原因    -9.21363
只要    -9.21439
只能夠    -9.21636
另一個    -9.21677
哥    -9.2171
胡    -9.21817
令我    -9.21884
語文    -9.22026
彈    -9.22044
恐怕    -9.22054
越嚟越    -9.22076
留美學生    -9.22078
▁他    -9.22191
載    -9.22196
寬    -9.22222
週    -9.22226
竹    -9.22233
四個    -9.2227
國際    -9.22282
困難    -9.22288
門口    -9.22289
電車    -9.22311
旅行    -9.22349
然後    -9.22364
產生    -9.22425
敢    -9.22469
學術    -9.22571
想像    -9.22586
可愛    -9.22754
開咗    -9.22786
反而    -9.22904
▁我話    -9.22937
係一種    -9.23194
有一啲    -9.23217
▁由於    -9.23337
功    -9.23476
失去    -9.23515
星期    -9.23582
彎    -9.23682
洞    -9.23682
腰    -9.23682
柴    -9.23683
踢    -9.23683
訓練    -9.23685
準    -9.23687
階級    -9.23689
哲學    -9.23735
照顧    -9.23735
屬於    -9.23769
馬上    -9.23931
嘅關係    -9.24013
整個    -9.24057
話畀    -9.24117
年代    -9.24188
背後    -9.24208
吹    -9.24263
好難    -9.24272
並唔係    -9.24309
放學    -9.24317
▁狐狸    -9.2442
燕    -9.24539
引起    -9.24566
家人    -9.24731
吊    -9.24762
係邊個    -9.24838
中間    -9.24867
宗    -9.24981
速    -9.24992
困    -9.25091
成日都    -9.25094
積    -9.25114
避    -9.25144
珍    -9.25148
朗    -9.2515
褲    -9.25153
寺    -9.25153
擠    -9.25153
宿舍    -9.25156
畢竟    -9.25157
放棄    -9.25189
第二    -9.25196
馮歪嘴子    -9.25196
直接    -9.25244
眼淚    -9.25265
主張    -9.2531
套    -9.25417
理由    -9.2556
▁胡先生    -9.25728
有一    -9.25732
▁真係    -9.25734
封    -9.2582
存在    -9.25855
價值    -9.26041
▁因為佢    -9.26108
嘅作品    -9.26305
碰    -9.26332
且    -9.26375
段    -9.26408
永    -9.26504
應該係    -9.26507
藝    -9.26521
居民    -9.26599
堅    -9.26625
傻    -9.2664
叔    -9.26646
剪    -9.26646
弟弟    -9.26649
麗玲    -9.26651
改革    -9.26657
▁聲音演繹鄭    -9.26664
回憶    -9.26668
他們    -9.26781
妻子    -9.26792
籍    -9.268
▁為咗    -9.27134
只會    -9.27312
不得    -9.27493
忘    -9.27511
嚟喇    -9.27631
亦都可以    -9.27922
▁大概    -9.28056
監    -9.28101
計劃    -9.28124
井    -9.28129
恐    -9.2813
肚    -9.28138
漫    -9.28141
暖    -9.28143
t    -9.28146
何紫    -9.2815
榮    -9.28155
人性密碼    -9.28161
掃    -9.28161
攤    -9.28161
圖書館    -9.28166
修訂    -9.28174
鬥爭    -9.28214
結果    -9.2822
表達    -9.28242
變化    -9.28329
書店    -9.28454
的確    -9.28578
每年    -9.28794
嚟㗎    -9.28804
上海    -9.28878
生意    -9.29252
嘅機會    -9.29291
其實係    -9.29411
嘅媽媽    -9.2948
沖    -9.2951
係為咗    -9.2959
適    -9.29614
乘    -9.29672
蟲    -9.29697
縮    -9.29699
貓    -9.29699
顏色    -9.29718
接觸    -9.29729
普通    -9.29797
發表    -9.29845
四年    -9.29888
非常之    -9.29962
愛國    -9.30051
不但    -9.30315
限    -9.30342
而已    -9.30354
愛情    -9.30427
係咁    -9.30442
從前    -9.30581
真係好    -9.30623
▁有二伯    -9.30734
懂得    -9.30739
姐    -9.30811
膽    -9.30857
仲可以    -9.3092
抗    -9.31073
激    -9.31127
討    -9.31219
付    -9.31225
刺    -9.31251
麻    -9.31252
佛    -9.31253
皇    -9.31256
幼    -9.31258
針    -9.31262
瘦    -9.31262
籌    -9.31262
糖    -9.31262
標準    -9.3127
出國    -9.31276
一定係    -9.313
幾次    -9.31307
留低    -9.31481
記者    -9.31583
講得    -9.31666
對我    -9.31781
將來    -9.31816
先至係    -9.3188
▁同時    -9.32055
中國留學生    -9.32121
年輕人    -9.32214
由於    -9.32248
抱住    -9.32268
無論    -9.32289
上課    -9.32465
負    -9.32494
難以    -9.32498
從來    -9.32561
勤工儉學    -9.32708
注    -9.32741
製    -9.32756
藍    -9.328
雖    -9.32806
濟    -9.32812
維    -9.32817
爐    -9.32849
支持    -9.32862
課程    -9.32891
留日學生    -9.32969
至少    -9.33001
有幾    -9.33017
▁呢一個係    -9.33118
▁朱自清    -9.33343
時期    -9.33363
嘅留學生    -9.33456
感覺    -9.33606
寫作    -9.33646
第一個    -9.33679
▁佢係    -9.33865
畫家    -9.33971
免    -9.34058
午    -9.34256
環    -9.34268
髮    -9.34321
鮮    -9.3433
主人    -9.34355
虎    -9.34358
屬    -9.34367
巴    -9.34399
營    -9.34424
觸    -9.34431
柔    -9.34442
財    -9.34445
巧    -9.34457
宿    -9.34459
托    -9.34459
抄    -9.34462
玉    -9.34462
卷    -9.34462
甲    -9.34462
保護    -9.3448
功課    -9.34497
製作    -9.34531
嚟咗    -9.34608
唔肯    -9.34611
隻手    -9.34688
▁港人    -9.34769
嘅名    -9.3477
▁呢種    -9.34827
佢係    -9.34861
八年    -9.35027
咗啲    -9.35126
亦都好    -9.35138
國民黨    -9.35409
唔理    -9.35497
呢個係    -9.35537
抵    -9.35688
▁在    -9.35822
都仲係    -9.35828
超    -9.35861
有所    -9.35943
姑    -9.36005
帶嚟    -9.36043
器    -9.36048
悶    -9.36057
附    -9.36062
疏    -9.36096
塵    -9.36101
匯    -9.36101
壁    -9.36101
揀    -9.36101
嗮    -9.36102
獻    -9.36102
勁    -9.36102
懷疑    -9.36126
師範    -9.36127
觀眾    -9.36138
隨便    -9.36145
立即    -9.36167
題目    -9.36207
房子    -9.36263
其他人    -9.36315
▁方    -9.36358
得多    -9.36445
大人    -9.36511
去咗    -9.36668
大叫    -9.36825
家嘅    -9.36909
印象    -9.36935
嗰邊    -9.3695
好睇    -9.36985
村    -9.37033
完成    -9.3709
五四    -9.37151
女生    -9.37168
行為    -9.37172
拖    -9.37235
▁佢喺    -9.37331
輩    -9.37339
幫我    -9.37494
團圓媳婦    -9.37524
上咗    -9.37693
險    -9.3775
源    -9.37755
世紀    -9.37761
嘅政治    -9.37762
嘆    -9.37766
防    -9.37768
愁    -9.37768
枝    -9.37768
檔    -9.37768
珠    -9.37768
遞    -9.37768
闊    -9.37768
雷    -9.37768
究竟    -9.37773
吸引    -9.3778
實際    -9.37798
一場    -9.37819
獨立    -9.3783
遊戲    -9.37839
程度    -9.37843
滿足    -9.37957
年前    -9.38029
真實    -9.3804
講嘢    -9.38118
有啲乜嘢    -9.38226
長期    -9.38311
未必    -9.38423
唔識    -9.38467
地下    -9.38497
對佢    -9.38506
天下    -9.38528
拎    -9.38568
身邊    -9.38698
誰    -9.38867
擁    -9.38958
毫無    -9.38989
十五    -9.39009
論文    -9.39068
學院    -9.39091
一套    -9.39159
先至可以    -9.39182
▁並    -9.39187
▁亦都係    -9.39261
互    -9.39351
宣    -9.39417
敗    -9.39426
貧    -9.39442
協    -9.39451
柳    -9.39453
楊    -9.39454
網    -9.39461
嬲    -9.39463
減    -9.39463
粥    -9.39463
胭脂    -9.39463
靈魂    -9.39475
英語    -9.3954
戰爭    -9.3956
多數    -9.39574
寫咗    -9.39592
期間    -9.39596
▁忽然    -9.39653
大家都    -9.39667
醫生    -9.39685
▁尤其    -9.39742
▁也    -9.39958
就冇    -9.39971
兩次    -9.40159
留日    -9.40198
救國    -9.40285
置    -9.40497
包括    -9.40802
▁當年    -9.40879
懂    -9.40969
右    -9.40986
基本    -9.41027
洲    -9.4117
凌    -9.41187
▁有聲好書校園係列    -9.41187
嘈    -9.41187
墨    -9.41187
巨    -9.41187
湯    -9.41187
幕    -9.41187
感受    -9.4119
堅持    -9.41196
回答    -9.41278
莊    -9.41304
方便    -9.4135
不禁    -9.41383
味道    -9.41432
西西    -9.41548
不免    -9.41559
▁呢一    -9.41566
有一種    -9.41598
遊行    -9.41614
每次    -9.4163
另    -9.41635
係有    -9.41801
嘅新    -9.42044
嘅情況    -9.42202
微笑    -9.4238
謝    -9.42407
確    -9.42411
跑到    -9.4245
邊度    -9.4267
更多    -9.42684
旅    -9.4273
心理    -9.42818
▁家姐    -9.42822
嘅生命    -9.42876
心中    -9.42878
蘇    -9.42914
鎮    -9.42921
阻    -9.42928
兄    -9.42931
劉    -9.42937
鴨    -9.42941
熊    -9.42941
吐    -9.42942
塞    -9.42942
嫌    -9.42942
寂寞    -9.42942
裂    -9.42942
酸    -9.42942
咗一啲    -9.42957
未來    -9.43002
課室    -9.43014
有咩    -9.43017
條件    -9.43023
報告    -9.43048
新詩    -9.43132
唔應該    -9.43175
遇上    -9.43195
好喇    -9.43253
講完    -9.433
▁就算    -9.43302
▁包括    -9.43335
▁更    -9.43417
首先    -9.43544
入嚟    -9.43554
咁就    -9.43726
流行    -9.43762
伸    -9.43779
真正    -9.43839
四十    -9.44011
又話    -9.4421
獲    -9.44387
態度    -9.44423
需    -9.44456
訪    -9.44596
規    -9.44625
尚    -9.44675
拜    -9.44701
罵    -9.44715
慣    -9.44717
憤    -9.44721
知識份子    -9.44727
匆匆    -9.44727
薪    -9.44728
巴黎    -9.44729
智慧    -9.44729
▁佢就    -9.4473
路上    -9.44732
蘇聯    -9.44738
左右    -9.4474
群眾    -9.44745
可憐    -9.44747
廚房    -9.44756
睇咗    -9.44764
反抗    -9.44766
常常    -9.44772
形式    -9.44816
勞動    -9.44831
陣    -9.4489
從來冇    -9.4496
必然    -9.4505
係好    -9.45091
將我    -9.45248
在乎    -9.4525
食物    -9.45272
先至能夠    -9.4533
大部份    -9.45393
學會    -9.45505
n    -9.45543
去做    -9.45689
一座    -9.45704
▁我同    -9.45727
開門    -9.45869
律    -9.45927
姑娘    -9.4593
二年    -9.45965
呢一位    -9.46085
沿    -9.46228
承    -9.46384
不了    -9.46403
亞    -9.46442
持    -9.46463
益    -9.46496
瓶    -9.46545
d    -9.46545
謀    -9.46545
銷    -9.46545
降    -9.46545
飄    -9.46545
▁海棠    -9.46546
技術    -9.46547
鼓勵    -9.46549
尤其    -9.46558
媽咪    -9.46558
解釋    -9.4656
始終    -9.46561
▁燕子    -9.46562
即使    -9.46625
追求    -9.4664
夏天    -9.46706
叫我    -9.46832
中文    -9.46833
嘅孩子    -9.46845
力量    -9.46896
一群    -9.47108
意見    -9.47151
中嘅    -9.47168
想起    -9.47176
用心    -9.47226
一個小    -9.4728
我要    -9.47372
人們    -9.47382
嘅錢    -9.47457
講咗    -9.47483
拉住    -9.4761
嘅精神    -9.47651
半年    -9.47702
番    -9.4775
啱    -9.47769
▁老師    -9.478
批    -9.47808
啲咩    -9.48044
每個    -9.48057
裏面嘅    -9.48157
▁我諗    -9.48169
佢自己    -9.48171
帽    -9.48173
鼻    -9.48212
衛    -9.4824
揮    -9.48295
為佢    -9.48351
混    -9.4836
秀    -9.48363
消息    -9.48381
軟    -9.48381
幽    -9.48392
震    -9.48397
甜    -9.48397
胸    -9.48397
兼    -9.48397
一九六七年    -9.48399
嘗試    -9.48412
▁作者何紫    -9.48433
阿妹    -9.48435
園林    -9.48454
咁樣嘅    -9.48457
子弟    -9.48519
▁跟住    -9.48522
事實    -9.48532
嚴肅    -9.48546
前途    -9.48559
頗    -9.48563
緊張    -9.48605
起上嚟    -9.48606
服務    -9.4861
新聞    -9.48627
喺法國    -9.48632
長春    -9.4871
三十    -9.48861
小天慈    -9.48868
成立    -9.4888
▁又或者    -9.48934
咗個    -9.48942
道理    -9.49007
走過    -9.49069
唔同嘅    -9.49141
內容    -9.4922
小時    -9.49391
▁以後    -9.49415
開放    -9.49497
嘅詩    -9.49572
人間    -9.49643
領導    -9.49735
咁樣講    -9.49755
起來    -9.49862
悔    -9.50173
司    -9.50197
嘅老    -9.50208
爆    -9.50216
就是    -9.50283
嗌    -9.50284
掩    -9.50284
閉    -9.50284
恩    -9.50284
擦    -9.50284
耀    -9.50284
皆    -9.50284
熟悉    -9.50287
增加    -9.50316
形象    -9.50317
思潮    -9.50326
唔出    -9.50402
▁本來    -9.50438
睇嚟    -9.50583
▁如今    -9.50586
之類    -9.50659
▁呢一次    -9.50686
扐住    -9.50738
天空    -9.50798
點解要    -9.50807
亦都唔會    -9.50837
一樖    -9.51189
會唔會    -9.51241
歐    -9.51634
喺嗰度    -9.51703
七年    -9.51704
性嘅    -9.51708
作用    -9.51722
馬路    -9.51806
加上    -9.51934
識得    -9.51944
都唔會    -9.52046
媽    -9.52115
▁更加    -9.52123
標    -9.52134
辯    -9.52144
都未    -9.52154
姐姐    -9.52184
欺    -9.52194
遍    -9.52203
曬    -9.52203
驢    -9.52207
▁景色乍    -9.52207
獎    -9.52207
蒙    -9.52207
遮    -9.52207
慘    -9.52207
臣    -9.52207
騰    -9.52207
歧視    -9.52208
▁柳展    -9.52208
伍姐    -9.52209
紛紛    -9.5221
媳婦    -9.52216
領袖    -9.5222
大廈    -9.52221
汽車    -9.52223
政策    -9.52225
結束    -9.5223
雜差    -9.52252
大約    -9.52254
消失    -9.52268
走到    -9.52283
呢喃    -9.52285
擡頭    -9.52326
咗唔少    -9.52333
公費    -9.52338
反應    -9.52376
出生    -9.52514
過程    -9.52529
一旦    -9.52533
作者小思    -9.52584
係幾咁    -9.52608
好多人    -9.52639
一半    -9.52683
睇唔到    -9.52711
意思    -9.52717
重新    -9.52916
學者    -9.53019
嘅人都    -9.53025
一天    -9.53036
仍然係    -9.53045
回家    -9.53152
不足    -9.53224
一路    -9.53227
▁但係就    -9.53289
出版社    -9.53294
效    -9.53325
嘅時候就    -9.5338
▁據講    -9.53437
喺日本    -9.53546
一班    -9.53604
人士    -9.53649
十八    -9.5366
成長    -9.53771
學位    -9.53865
趣    -9.53919
我屋企    -9.53922
豆    -9.53973
對住    -9.53988
參    -9.54009
扮    -9.54033
烈    -9.54095
賽    -9.54097
穩    -9.54112
呢一度    -9.54125
譯    -9.54141
劃    -9.54146
納    -9.5415
縫    -9.54162
拿    -9.54168
嘩    -9.54168
猛    -9.54168
▁商務印書館香港有限公司    -9.54168
▁萬花如    -9.54168
禍    -9.54168
繩    -9.54168
二零一    -9.54169
複雜    -9.54175
丈夫    -9.54178
沉默    -9.54178
培養    -9.54185
話係    -9.54192
醫院    -9.5421
依然    -9.54269
管理    -9.5432
東方    -9.54386
許多    -9.54502
絕食    -9.54517
最多    -9.54528
最好    -9.54536
嘅態度    -9.5458
最大嘅    -9.54591
一層    -9.54659
咗我    -9.54667
▁有聲好書編導劉蓮香港電臺製    -9.54742
起身    -9.54772
前後    -9.54793
▁終於    -9.54851
▁第二日    -9.54868
呢個時候    -9.54909
看見    -9.54944
副    -9.54963
而係    -9.5508
事件    -9.55099
▁如果唔係    -9.55122
公開    -9.55161
話我    -9.55202
同事    -9.55233
▁好多    -9.55338
一件事    -9.55435
敵    -9.55443
又有    -9.55465
唔容易    -9.5559
▁記得    -9.55692
刊    -9.55876
圈    -9.55969
否    -9.56029
冬    -9.56056
桃    -9.56058
六年    -9.56062
率    -9.56071
樓下    -9.56147
劍    -9.56153
奶    -9.56155
有關    -9.56157
赤    -9.56163
牽    -9.56164
倫    -9.56164
矮    -9.56168
u    -9.56168
促    -9.56168
冰    -9.56168
捕    -9.56168
艷    -9.56168
鎖    -9.56168
諸    -9.56168
危險    -9.56173
友誼    -9.56173
朵    -9.56173
豐富    -9.56178
功夫    -9.56194
情緒    -9.56209
形容    -9.56215
門前    -9.56296
二百    -9.56312
人才    -9.56322
有咗    -9.56352
有機會    -9.56398
同情    -9.56599
▁無論    -9.56643
不滿    -9.5683
有錢    -9.56921
▁日本    -9.56933
好耐    -9.57013
▁竟然    -9.57053
喺屋企    -9.5721
返到    -9.57267
畀你    -9.57323
人數    -9.57378
啊我    -9.57444
心靈    -9.57473
門外    -9.57566
上去    -9.57569
國民    -9.57614
亦都唔係    -9.57682
▁但係喺    -9.57734
▁第一    -9.57817
充    -9.57878
▁尤其係    -9.57886
亦都要    -9.57897
妻    -9.57989
輕輕    -9.58057
五個    -9.58089
歡    -9.58101
棄    -9.58159
兩年    -9.58183
屈    -9.58203
吧    -9.58209
惹    -9.58209
銅    -9.58209
斜    -9.58209
靚    -9.58209
咖啡    -9.58209
甘    -9.58209
餓    -9.58209
普遍    -9.58213
休息    -9.58218
艱難    -9.5822
寫嘅    -9.58238
答案    -9.58242
電視    -9.58259
造成    -9.58267
老豆    -9.58349
些    -9.58404
小思    -9.58456
長大    -9.5861
就算    -9.58637
地位    -9.58849
嘅社會    -9.5893
嘅意思    -9.58933
唔錯    -9.5901
有限    -9.5924
係唔會    -9.59245
呢一點    -9.59418
▁我們    -9.59435
返學    -9.59453
話要    -9.59483
兩種    -9.59496
的人    -9.59546
從此    -9.59607
▁睹    -9.59612
足以    -9.59721
係唔    -9.59799
一幅    -9.59817
小心    -9.59829
問我    -9.59963
使我    -9.59992
外邊    -9.60001
學問    -9.60049
曉    -9.60068
▁咁就    -9.60125
始    -9.60147
慈    -9.60179
而不    -9.60184
介    -9.60213
在於    -9.60223
末    -9.60231
簡    -9.60239
構    -9.60254
中央    -9.60256
含    -9.60268
荒    -9.60277
哀    -9.60278
帖    -9.60292
倩    -9.60292
側    -9.60292
扯    -9.60292
瓦    -9.60292
盆    -9.60292
窄    -9.60292
陪    -9.60292
匿    -9.60292
桶    -9.60292
煮    -9.60292
裹    -9.60292
窩    -9.60292
▁睇嚟    -9.60294
▁所謂    -9.603
幸福    -9.603
愉快    -9.60301
秘密    -9.60306
失敗    -9.60333
民眾    -9.60344
同胞    -9.60363
是否    -9.60397
抗戰    -9.60479
滿咗    -9.60494
失望    -9.6051
投入    -9.60515
都唔知    -9.60542
小姐    -9.60626
創作    -9.60701
幅    -9.60749
食咗    -9.60796
解決    -9.60962
利用    -9.61217
心裏    -9.61221
▁嗰個時候    -9.61236
回頭    -9.6127
又要    -9.61274
▁對於    -9.61296
一股    -9.61309
露出    -9.61319
回到    -9.61329
彷彿    -9.61426
這樣    -9.61578
入學    -9.61697
就嚟    -9.61744
睇過    -9.618
想到    -9.61898
零零    -9.62183
到處    -9.62354
增    -9.62383
續    -9.62392
賭    -9.62414
勤    -9.62418
乃    -9.6242
基礎    -9.6242
欲    -9.6242
湘    -9.6242
巷    -9.6242
患    -9.6242
伏    -9.6242
累    -9.6242
殖民地    -9.62421
提倡    -9.62423
逐漸    -9.62429
胡適    -9.62433
參觀    -9.62453
瞓覺    -9.62453
機構    -9.62459
那麼    -9.62479
金良    -9.62497
權利    -9.62506
注意    -9.62521
當中    -9.62527
文藝    -9.62527
節目    -9.62531
早期    -9.62559
女性    -9.6257
教學    -9.62641
房間    -9.62756
點解會    -9.62892
雙手    -9.62952
平時    -9.63033
春天    -9.63038
最初    -9.63299
一步    -9.6341
會議    -9.6362
體會    -9.63663
不停    -9.63682
係要    -9.63698
個月    -9.63803
不及    -9.63878
同意    -9.63904
六十    -9.63962
回來    -9.64043
我都    -9.64045
陸    -9.64143
佢又    -9.64245
等於    -9.64264
一首    -9.64277
出現咗    -9.64427
係由    -9.64436
一大    -9.64441
總算    -9.64463
幻    -9.64474
灣    -9.64521
範    -9.64548
採    -9.6456
▁直到    -9.64586
繼    -9.64587
滅    -9.64589
敲    -9.64594
爽    -9.64594
秦    -9.64594
凍    -9.64594
奉    -9.64594
拆    -9.64594
臭    -9.64594
趁    -9.64594
覆    -9.64594
觀察    -9.64608
承認    -9.64611
根據    -9.64623
五四運動    -9.64626
統治    -9.64631
管治    -9.64654
祖國    -9.64662
強調    -9.64699
選舉    -9.64722
夜晚    -9.64729
進步    -9.64775
啊嘛    -9.64776
演說    -9.64793
偉大    -9.64936
▁我問    -9.64939
理論    -9.64939
▁嗰個係    -9.64945
火車    -9.64956
後院    -9.6496
▁可惜    -9.65005
動物    -9.65016
舉行    -9.65075
追問    -9.6511
工讀    -9.65121
本身    -9.65227
飛機    -9.65283
顯得    -9.65295
分鐘    -9.65462
入咗    -9.65586
見面    -9.65605
街頭    -9.6567
出世    -9.65679
嘅印象    -9.6573
可以話係    -9.65897
個仔    -9.6592
淨係    -9.66148
▁呢度    -9.66485
天地    -9.66507
聽日    -9.66604
一般人    -9.6661
知道佢    -9.66739
索    -9.66747
大神    -9.66752
寧    -9.66778
紫    -9.66788
訂    -9.66797
鄰    -9.66798
輝    -9.66812
外國人    -9.66815
腿    -9.66816
撐    -9.66816
逝    -9.66816
暢    -9.66816
醜    -9.66816
撥    -9.66816
老百姓    -9.66816
港英政府    -9.66832
固然    -9.66842
返到屋企    -9.66853
表演    -9.66874
移民    -9.66874
起嚟喇    -9.66953
京都    -9.67012
▁總之    -9.67113
攞出    -9.67168
老伯    -9.67199
安全    -9.67239
中國政府    -9.67336
研究生    -9.67487
小朋友    -9.67539
爸爸媽媽    -9.67575
關於    -9.6761
▁黃    -9.67689
讀書人    -9.67769
▁S    -9.67805
向佢    -9.67927
▁從此    -9.68138
係喺    -9.68326
日日    -9.68432
住我    -9.68462
去喇    -9.68641
並且    -9.68653
冊    -9.68689
▁既然    -9.68719
兩個人    -9.68766
▁加上    -9.68778
貌    -9.68908
佳    -9.68986
怒    -9.69038
辭    -9.69069
佩    -9.69071
奮    -9.69073
延    -9.69082
八十年代    -9.69086
簽    -9.69086
淋    -9.69088
僅    -9.69088
滴    -9.69088
吟    -9.69089
噃    -9.69089
凝    -9.69089
售    -9.69089
氏    -9.69089
蒼    -9.69089
夕    -9.69089
冇幾耐    -9.69089
展覽    -9.69091
浪漫    -9.6911
地址    -9.69114
黃昏    -9.69121
專業    -9.69161
比賽    -9.69171
今次    -9.69172
埋一齊    -9.6919
公園    -9.69254
同學們    -9.69255
七月    -9.69283
一方面    -9.69293
等待    -9.69407
嘅時候佢    -9.69476
時刻    -9.69486
▁阿    -9.69509
本書    -9.69589
收到    -9.69614
唔見    -9.69617
係最    -9.69667
以上    -9.69691
視為    -9.6985
情感    -9.69966
一定會    -9.69989
同鄉    -9.69995
五十    -9.70106
房裏面    -9.70119
一篇    -9.70148
▁此    -9.70156
老人    -9.70249
東京    -9.70351
風氣    -9.70383
個性    -9.70435
後邊    -9.70507
▁小眉    -9.7055
美國嘅    -9.70767
創    -9.70836
點解唔    -9.7106
底下    -9.71159
嘅信    -9.71172
▁馮歪嘴子    -9.71346
仰    -9.71351
狀    -9.71378
委    -9.71385
佈    -9.71397
迎    -9.71407
戒    -9.71408
扣    -9.71414
捱    -9.71414
倍    -9.71414
振    -9.71414
審    -9.71414
挽    -9.71414
雕    -9.71414
撲    -9.71414
藤    -9.71414
猴    -9.71414
糧    -9.71414
鳴    -9.71414
掙扎    -9.71415
娛樂    -9.71418
哈佛    -9.71423
考慮    -9.71426
維持    -9.71426
忍唔住    -9.71427
麵包    -9.7143
保持    -9.71432
兒童小說    -9.71442
孤獨    -9.71444
夫婦    -9.71451
主持    -9.71452
警探    -9.71453
聽得    -9.71454
司機    -9.71461
半工讀    -9.7147
亦舒    -9.71471
廣東    -9.71477
碼頭    -9.71482
官員    -9.71521
法文    -9.71541
市場    -9.71545
科目    -9.71554
向前    -9.71579
西洋    -9.71667
唔太    -9.7168
只能    -9.71751
▁政府    -9.71755
佢會    -9.71798
點可以    -9.71827
先至會    -9.71835
藝術家    -9.71886
留意    -9.71953
去法國    -9.72007
還是    -9.72076
去美國    -9.72143
嘅東西    -9.72227
成就    -9.72232
畀佢哋    -9.72233
走喇    -9.72369
水平    -9.72538
▁但係佢哋    -9.7255
美好    -9.7259
▁嗯    -9.7264
唔怕    -9.72713
統    -9.72773
唔上    -9.72866
睇得    -9.73114
逛    -9.73203
咗兩    -9.73338
就越    -9.73383
還有    -9.73398
三百    -9.73421
尊    -9.736
享    -9.73606
就更加    -9.73611
辛    -9.73752
訴    -9.73754
盒    -9.73759
摩    -9.73766
飾    -9.7377
練    -9.73781
渡    -9.73782
泰    -9.73784
厭    -9.73786
壇    -9.73789
牢    -9.73793
滾    -9.73795
填    -9.73795
卡    -9.73795
宋    -9.73795
懶    -9.73795
撕    -9.73795
艇    -9.73795
遷    -9.73795
喐    -9.73795
奔    -9.73795
暈    -9.73795
▁譬如    -9.73796
朱先生    -9.73824
旅遊    -9.73832
雲姐姐    -9.73837
就係咁樣    -9.73845
確實    -9.73857
香港電臺    -9.73861
去過    -9.73865
計算    -9.73876
法律    -9.7389
破壞    -9.73893
志強    -9.73898
搵唔到    -9.73962
大概係    -9.73971
嚴重    -9.73976
證明    -9.73977
嗰位    -9.74179
有趣    -9.74211
無數    -9.74463
有乜嘢    -9.74531
說明    -9.74677
詩集    -9.74715
啲人    -9.7473
冇錢    -9.74733
嘅感情    -9.74795
加入    -9.74813
講說話    -9.74819
我喺    -9.7488
啊你    -9.74884
用嚟    -9.74911
十七歲    -9.74937
嘅文字    -9.7506
嘅事情    -9.75315
天氣    -9.75354
提起    -9.75414
又會    -9.7545
唔係好    -9.75467
嘅眼睛    -9.75536
眼中    -9.75558
戰後    -9.75581
讀到    -9.75666
出發    -9.75702
睇書    -9.75709
隨住    -9.75758
日本嘅    -9.75845
▁果然    -9.76004
▁佢又    -9.76016
▁令到    -9.76043
己    -9.76068
▁我係    -9.76078
▁市民    -9.76085
育    -9.76107
琴    -9.76109
廠    -9.76145
候    -9.76167
巾    -9.76206
控    -9.7621
漸    -9.76212
潤    -9.76213
扭    -9.76214
哈    -9.76214
袖    -9.76218
泛    -9.76223
崇    -9.76226
跡    -9.76228
猜    -9.76231
谷    -9.76232
亭    -9.76234
割    -9.76234
框    -9.76234
邪    -9.76234
歪    -9.76234
獨一無二    -9.76234
肩    -9.76234
汗    -9.76234
腔    -9.76234
蝴蝶    -9.76234
共產主義    -9.76238
聰明    -9.76246
抗議    -9.76254
危機    -9.76259
一批    -9.76264
方式    -9.76265
中央政府    -9.76283
傳承    -9.76287
背景    -9.7629
廣場    -9.76311
音樂    -9.76342
冬天    -9.76371
張伯    -9.7638
公共    -9.76403
嘅責任    -9.76414
今年    -9.76426
痛苦    -9.76432
九七    -9.76452
故意    -9.76463
用力    -9.76467
地上    -9.7653
一千    -9.76578
五月    -9.76599
唔需要    -9.76752
老人家    -9.76769
近年    -9.76794
名字    -9.76904
做工    -9.76958
唔算    -9.7696
人群    -9.77005
作文    -9.7719
猶    -9.7722
香港政府    -9.77486
捨    -9.77613
日記    -9.77664
各自    -9.77697
係佢嘅    -9.77822
中國現代    -9.77955
美麗    -9.78069
幾位    -9.78193
合作    -9.78234
學堂    -9.78313
帝    -9.78389
際    -9.78443
拳    -9.78513
鏡    -9.78515
今天    -9.78532
爺    -9.78555
婆    -9.78605
佬    -9.78684
廳    -9.78693
融    -9.78694
挑    -9.78701
府    -9.7871
嘅方法    -9.78715
h    -9.78725
稀    -9.78725
慶    -9.78729
麥    -9.78732
歇卜士太太    -9.78734
兇    -9.78734
射    -9.78734
潛    -9.78734
峰    -9.78734
旗    -9.78734
剩    -9.78734
羊    -9.78734
託    -9.78734
奸    -9.78734
寂    -9.78734
仁    -9.78734
奪    -9.78734
拒絕    -9.78744
反映    -9.78764
製造    -9.78764
細細    -9.78769
尺度    -9.78775
資格    -9.78776
神秘    -9.7878
黃瓜    -9.78784
尊重    -9.78805
規定    -9.78812
害怕    -9.78815
中文大學    -9.78818
▁然而    -9.78835
晚飯    -9.78872
工業    -9.78904
晨    -9.78931
以致    -9.7897
深深    -9.79042
專門    -9.79048
行人    -9.79068
果然    -9.79127
項    -9.79196
不見    -9.79277
子嘅    -9.79403
稱為    -9.79534
打算    -9.79785
去搵    -9.79829
佢屋企    -9.79847
▁彷彿    -9.79917
簡直    -9.7993
出嚟嘅    -9.79962
提到    -9.79973
總會    -9.80038
可能係    -9.80305
大力    -9.80372
豆腐    -9.80534
唔得    -9.80536
將會    -9.80538
叫人    -9.80811
本來係    -9.80907
一高    -9.80912
誤    -9.81034
兄弟    -9.81064
冇乜嘢    -9.81066
娘    -9.81096
冇咩    -9.81178
賺    -9.81232
瓜    -9.81237
▁似乎    -9.81246
束    -9.81246
遙    -9.81246
溝    -9.81259
躍    -9.81263
策    -9.81274
搜    -9.81279
樸    -9.81286
裁    -9.81291
棉    -9.81298
駐    -9.81298
吞    -9.81298
頻    -9.81298
徑    -9.81298
桿    -9.81298
喪    -9.81298
餅    -9.81298
唇    -9.81298
慌    -9.81298
蟬    -9.81298
塑    -9.81299
摺    -9.81299
桂林    -9.813
呢件事    -9.813
媚姐    -9.81302
▁否則    -9.81302
親戚    -9.81306
植物    -9.81321
感謝    -9.81371
▁喺呢個    -9.81413
▁唔通    -9.81441
還係    -9.81501
接近    -9.81523
風景    -9.81542
古代    -9.81543
隨時    -9.8159
十幾    -9.81605
小沖    -9.81616
人員    -9.81647
▁就喺    -9.81677
喺呢一度    -9.81744
熱情    -9.81746
女士    -9.81754
對自己    -9.81783
當時嘅    -9.81844
嘅路    -9.81856
▁清華    -9.81874
既然    -9.81894
形成    -9.81947
大抵    -9.81951
▁請    -9.81954
大多    -9.82008
又或者    -9.82031
好遠    -9.82036
唔願意    -9.82101
大學生    -9.82133
方向    -9.82141
街上    -9.82247
幾句    -9.8227
嘅青年    -9.82336
畢業生    -9.82367
諗下    -9.82368
男子    -9.82387
讀咗    -9.82396
我的    -9.82458
呢一段    -9.82475
房屋    -9.82527
心情    -9.82554
▁呢個就係    -9.82827
嘅世界    -9.82961
乜嘢都    -9.82968
早已經    -9.83052
我會    -9.83361
缸    -9.83447
偉    -9.83501
家裏    -9.83521
值    -9.83694
逢    -9.838
▁嗰時    -9.83834
妹    -9.83857
三十年    -9.8389
繁    -9.83892
荷    -9.83904
c    -9.83907
▁作者劉銳紹    -9.83908
魂    -9.8391
健    -9.83925
坦    -9.8393
嫩    -9.8393
p    -9.8393
壽    -9.8393
摘    -9.8393
臂    -9.8393
慾    -9.8393
截    -9.8393
捐    -9.8393
歎    -9.8393
籃    -9.8393
襟    -9.8393
愧    -9.8393
健康    -9.83935
五六十年代    -9.83962
細佬    -9.83983
足夠    -9.83992
阿媽    -9.84003
居然    -9.84074
深刻    -9.84075
▁於是佢    -9.84123
早已    -9.84174
權力    -9.84207
可怕    -9.84248
上帝    -9.84269
全部都係    -9.84279
記住    -9.84314
小團圓媳婦    -9.84318
▁總    -9.84337
思考    -9.84341
好處    -9.84344
家長    -9.84451
傷害    -9.84465
所見    -9.84569
封信    -9.84611
來往    -9.84655
見佢    -9.84698
▁點知    -9.8473
木生    -9.8483
難得    -9.84974
▁小康    -9.84976
好大    -9.85009
▁哎    -9.85092
學費    -9.85136
要將    -9.85148
